Repository: austrianredcross/stopp-corona-ios
Catalog: CoronaContact/Resources/Localisation/*.lproj/Localizable.strings
Languages: de, tr

# product_name
source: Stop Corona
de: Stopp Corona

# current_language
source: en
de: de
tr: tr

# general_validation_required
source: Required
de: Pflichtfeld
tr: Gerekli

# general_cancel
source: Cancel
de: Abbrechen

# general_loading
source: Loading...
de: Lädt...
tr: Yükleniyor...

# general_server_error
source: There was an error processing the request.
de: Es gab ein Problem beim Bearbeiten der Anfrage.
tr: İşlem gerçekleşirken hata oluştu

# general_server_connection_error_description
source: There was a server problem. Please try again later.
de: Es gab ein Serverproblem. Bitte versuchen Sie es später noch einmal.
tr: Bir sunucu hatası oluştu. Lütfen daha sonra tekrar deneyin.

# general_today
source: Today
de: Heute
tr: Bugün

# general_yesterday
source: Yesterday
de: Gestern
tr: Dün

# general_continue
source: Continue
de: Weiter
tr: Devam

# general_additional_info
source: Further information
de: Weitere Informationen
tr: Daha fazla bilgi

# accessibility_heading_1
source: Heading 1
de: Überschrift 1

# accessibility_heading_2
source: Heading 2
de: Überschrift 2

# accessibility_active
source: active
de: aktiv

# accessibility_inactive
source: inactive
de: inaktiv

# accessibility_activated
source: activated
de: aktiviert

# accessibility_deactivated
source: deactivated
de: deaktiviert

# accessibility_double_tap_to_switch
source: Douple tap to toggle
de: Zum Umschalten doppel tippen

# accessibility_double_tap_to_activate
source: Douple tap to activate
de: Zum Aktivieren doppel tippen

# accessibility_double_tap_to_deactivate
source: Douple tap to deactivate
de: Zum Deaktivieren doppel tippen

# accessibility_keyboard_confirm_title
source: Confirm
de: Bestätigen

# accessibility_onboarding_finish_button_disabled_description
source: Declaration of consent not agreed
de: Einwilligungserklärung nicht zugestimmt

# accessibility_self_testing_next_button_disabled_description
source: Question not answered
de: Frage nicht beantwortet

# accessibility_certificate_report_status_button_disabled_description
source: Please confirm that you have provided all information truthfully
de: Bitte bestätigen Sie, dass Sie die Angaben wahrheitsgemäß getätigt haben

# accessibility_revoke_sickness_button_disabled_description
source: Please confirm your revocation of your sick note
de: Bitte bestätigen Sie Ihren Widerruf Ihrer Krankmeldung

# accessibility_self_testing_report_status_button_disabled_description
source: Please confirm that you have provided all information truthfully
de: Bitte bestätigen Sie, dass Sie die Angaben wahrheitsgemäß getätigt haben

# accessibility_revokation_report_status_button_disabled_description
source: Please confirm that you have provided all information truthfully
de: Bitte bestätigen Sie, dass Sie die Angaben wahrheitsgemäß getätigt haben

# onboarding_headline_1
source: Welcome
de: Willkommen
tr: Hoşgeldiniz!

# onboarding_copy_1_img
source: Image: Falling numbers of Corona cases
de: Bild: Sinkende Corona-Fallzahlen

# onboarding_copy_1
source: By using the Stop Corona app, you are helping to <b>slow down the spread of the virus</b> and save lives.
de: Mit der Nutzung der Stopp Corona App helfen Sie dabei, die <b>Ausbreitung des Virus</b> zu <b>verlangsamen</b> und Leben zu retten.
tr: Stopp Corona uygulamasını yükleyerek, yeni corona virüsünün <bred> yavaş </bred> <bred> yayılmasına </bred> yardımcı olabilirsiniz.

# onboarding_headline_2
source: Risk assessment
de: Risiko-Ermittlung
tr: Dijital el sıkışma

# onboarding_copy_2_img
source: Image: Contacts are identified via Bluetooth
de: Bild: Kontakte werden über Bluetooth ermittelt

# onboarding_copy_2
source: Activate the automatic risk assessment via Bluetooth to save contacts <b>anonymously and locally</b> and to determine your <b>current risk of infection</b>.
de: Aktivieren Sie die automatische Risiko-Ermittlung über Bluetooth, um Kontakte <b>anonym und lokal</b> zu speichern und Ihr <b>aktuelles Infektions-Risiko</b> zu ermitteln.
tr: Dijital el sıkışma ile karşılaşmalarınızı <bred> anonim </bred> ve otomatik olarak kaydedersiniz. Karşılaştığınız kişilerden birinin hastalanması durumunda uygulamada anonim olarak bilgilendirileceksiniz. El sıkışmasını istediğiniz zaman devre dışı bırakabilir ve manuel olarak yürütebilirsiniz.

# onboarding_headline_3
source: Notification of risk contact
de: Benachrichtigung bei Risiko-Kontakt
tr: Semptomları kontrol et

# onboarding_copy_3_img
source: Image: Notification of a contact's illness
de: Bild: Benachrichtigung über Erkrankung eines Kontakts

# onboarding_copy_3
source: If one of your contacts falls ill, you will be notified of the <b>time of your last risk encounter</b>.
de: Sollte einer Ihrer Kontakte erkranken, werden Sie über den <b>Zeitpunkt Ihrer letzten Risiko-Begegnung</b> benachrichtigt.
tr: Klinik olarak test edilmiş anketimizi kullanın. Sağlık durumunuz hakkında <bred> günlük </bred> değerlendirme alın.

# onboarding_headline_4
source: Report suspicion or infection
de: Verdacht oder Infektion melden
tr: Hastalık durumunda bildirim

# onboarding_copy_4_img
source: Image: Warning for your contacts
de: Bild: Warnung für Ihre Kontakte

# onboarding_copy_4
source: If you should contract COVID-19 yourself or suspect it, you can warn your contacts <b>anonymously via the app</b> to stop the spread.
de: Sollten Sie selbst an COVID-19 erkranken oder den Verdacht auf eine Erkrankung haben, können Sie Ihre Kontakte <b>anonym über die App warnen</b>, um die weitere Ausbreitung zu stoppen.
tr: Başkalarına yardım edin! corona virüsüne karşı kendi önleminizi alıyorsanız, kişilerinize bu önlemleriniz <br/> anonim olarak </bred> bildirilecektir.

# onboarding_headline_5
source: Thank you for using the app!
de: Danke, dass Sie die App nutzen!
tr: Uygulamayı kullandığınız için teşekkür ederiz!

# onboarding_copy_5_1
source: You're actively helping to protect your health and the health of others.
de: Sie schützen aktiv Ihre Gesundheit und die Gesundheit anderer.
tr: Sağlığınızı ve başkalarının sağlığını korumaya aktif olarak yardım ediyorsunuz. Artık diğer uygulama kullanıcılarıyla olan karşılaşmaları kaydedebilirsiniz.

# onboarding_copy_5_2
source: By installing the app you agree to the <bred>terms of use</bred>. Do you have any questions? Read more in the <bred>FAQs</bred>
de: Mit der Installation der App stimmen Sie den <bred>Nutzungsbedingungen</bred> zu. Sie haben noch Fragen? Lesen Sie mehr in den <bred>FAQs</bred>
tr: Uygulamayı yükleyerek <u> kullanım şartlarını </u> kabul etmiş olursunuz.

# onboarding_headline_6
source: Cross-border use
de: Grenzüberschreitende Nutzung

# onboarding_copy_6_1
source: In case of a confirmed infection, <b>warning across borders</b> is possible. Contacts from other EU countries can be warned or warn you anonymously in the event of an infection using the app.
de: Im Fall einer bestätigten Infektion ist die <b>Warnung über Grenzen hinweg</b> möglich. Kontakte aus anderen EU-Ländern können anonym über die App gewarnt werden beziehungsweise Sie im Infektionsfall warnen.

# onboarding_next_button
source: Continue
de: Weiter
tr: Devam

# onboarding_finish_buton
source: Finished
de: Fertig
tr: Bitti

# onboarding_consent_headline
source: Declaration of consent
de: Einwilligungserklärung
tr: Onay beyanı

# onboarding_consent_body_1
source: I agree that the Austrian Red Cross (ÖRK) may process my personal data (random figures [“random-IDs], my telephone number, and any suspicion and reporting of my COVID-19 condition [= health data]) for the purpose of rapid interruption of the corona infection chain.
de: Ich willige ein, dass das Österreichische Rote Kreuz (ÖRK) meine personenbezogenen Daten (zufällige Kennzahlen [=“zufalls-IDs“], Telefonnummer, Verdachtserhebung und Meldung meiner COVID-19 Erkrankung [=Gesundheitsdaten]) zum Zweck der schnellen Unterbrechung der Corona-Infektionskette verarbeitet.
tr: Avusturya Red Cross (ÖRK) kişisel verilerimi (kimlik numaram [ID], telefon numaram ve COVID-19 durumumun [= sağlık verileri] şüphesi ve raporlaması) corona enfeksiyon zincirinin hızlıca kesilmesi için kullanılmasını onaylıyorum. Ayrıca, tıbbi olarak onaylanmış bir enfeksiyon riski durumunda uyarı vermek amacıyla genel anahtarım, kişilerimle paylaşılacaktır.

# onboarding_consent_checkbox_label
source: I consent
de: Ich stimme zu
tr: Evet, verilerin işlenmesine onay veriyorum.

# onboarding_consent_body_2
source: I may revoke my consent at any time, whereby revocation does not affect the lawfulness of processing up until the time that consent is revoked.
de: Meine Einwilligung kann ich jederzeit widerrufen, die automatische Kontaktaufnahme kann ich in der App ausschalten. Ein Widerruf lässt die Rechtmäßigkeit der Verarbeitung bis zum Widerruf unberührt.
tr: Onayımı istediğim zaman iptal edebilirim ve uygulamadaki otomatik kişi başlatma özelliğini kapatabilirim. İptal, iznin iptal edildiği zamana kadar işlemin yasallığını etkilemez.

# onboarding_consent_body_3
source: Further information can be found in our <bred>privacy policy</bred>.
de: Weitere Informationen finden Sie in unserer <bred>Datenschutzinformation</bred>.
tr: Daha fazla bilgiyi <u> gizlilik politikamızda </u> bulabilirsiniz.

# onboarding_consent_data_privacy
source: privacy policy.
de: Datenschutzinformation.
tr: gizlilik politikası.

# onboarding_terms_of_use_headline
source: Terms of use
de: Nutzungsbedingungen
tr: Kullanım şartları

# onboarding_data_privacy_headline
source: Privacy policy
de: Datenschutzinformation
tr: Gizlilik politikası

# main_headline
source: Together against the corona virus
de: Gemeinsam gegen das Coronavirus
tr: Birlikte coronavirüse karşı

# main_body_contact_headline
source: Digital Handshake
de: Digitaler Handshake
tr: Dijital El Sıkışma

# main_body_contact_description
source: Start the digital handshake to save an encounter. Contacts will be notified anonymously should you fall ill.
de: Starten Sie den digitalen Handshake um eine Begegnung zu speichern. Die Kontakte werden im Krankheitsfall anonym benachrichtigt.
tr: Bir buluşmayı kaydetmek için dijital el sıkışmayı başlatın. Hastalanırsanız kişiler anonim olarak bilgilendirilir.

# main_body_contact_disclaimer
source: For medical reasons: This app also works remotely. Please keep at least 2 meters distance.
de: Aus medizinischen Gründen: Diese App funktioniert auch auf Distanz. Bitte halten Sie mindestens 2 Meter Abstand.
tr: Tıbbi sebeplerle: Uygulama daha fazla mesafe üzerinde çalışıyor, lütfen 1 metreden daha yakın olmaktan kaçının.

# main_button_start_handshake
source: Start manual handshake
de: Manuellen Handshake starten
tr: Manuel el sıkışmayı başlat

# main_button_list_meet
source: Saved Encounters (%d)
de: Gespeicherte Begegnungen (%d)
tr: Kaydedilmiş Karşılaşmalar (% d)

# main_body_feel_today
source: <b>Are you not feeling well?</b> Check your symptoms for a possible corona infection.
de: <b>Sie fühlen sich nicht gesund?</b> Überprüfen Sie Ihre Symptome auf eine mögliche Corona-Infektion.
tr: <b>Bugün nasıl hissediyorsunuz?</b> Sağlığınız hakkında bir değerlendirme alın.

# main_button_feel_today
source: Check symptoms
de: Symptome prüfen
tr: Semptomları kontrol et

# main_button_suspicion_button
source: Report corona suspicion
de: Corona-Verdacht melden

# main_body_covid_alert
source: <b>Are you infected with COVID-19 yourself?</b> Report a medically confirmed infection to protect your contacts. Your contacts will be notified about an anonymous risk contact.
de: <b>Sie sind selbst mit COVID-19 infiziert?</b> Melden Sie eine ärztlich bestätigte Infektion, um Ihre Kontakte zu schützen. Ihre Kontakte werden über einen anonymen Risiko-Kontakt benachrichtigt.
tr: <b>corona enfeksiyonunu bildirin</b> Kişilerinizi korumak için tıbbi olarak onaylanmış bir enfeksiyonu bildirin.

# main_button_covid_alert
source: Report medical confirmation
de: Ärztliche Bestätigung melden
tr: Tıbbi onayı rapor et

# main_handshake_information_hint
source: When should I use this feature?
de: Wann soll ich die Funktion nutzen?
tr: Bu özelliği ne zaman kullanmalıyım?

# main_handshake_dialog_headline
source: Save encounters if ...
de: Speichern Sie diese Begegnungen, wenn...
tr: Olası durumlarda karşılaşmaları kaydedin ...

# main_handshake_dialog_description_first
source: ... you have personal contact for more than 15 minutes and are unable to maintain a distance of 2 meters at all times.
de: ... Sie mehr als 15 Minuten Kontakt haben, so dass Ihre Gesichter immer wieder näher als 2 Meter zueinander sind.
tr: ... 15 dakikadan uzun bir süredir kişisel iletişiminiz var ve her zaman 2 metrelik bir mesafeyi koruyamıyorsunuz.

# main_handshake_dialog_description_second
source: ... you have personal contact for more than 15 minutes and are in a small, closed space such as a car, a room or on the train.
de: … Sie mehr als 15 Minuten Kontakt haben und in dieser Zeit in einem kleinen, geschlossenen Raum sind, wie z.B. im PKW, in einem Zimmer oder im Zug.
tr: ... 15 dakikadan uzun bir süredir kişisel iletişiminiz var ve araba, oda veya tren gibi küçük, kapalı bir alandasınız.

# main_microphone_explanation_dialog_headline
source: Access to the microphone
de: Zugriff auf das Mikrofon
tr: Mikrofon erişimi

# main_microphone_explanation_dialog_description
source: For the digital handshake, it is checked whether other smartphones in the area have also triggered the handshake. This works via ultrasound. Therefore it is possible that your smartphone emits an audible sound. The sound is recorded by other smartphones with the microphone, and vice versa, your smartphone also uses the microphone to pick up sounds from other devices. For this reason, access to the microphone is required.
de: Für den Digitalen Handshake wird geprüft, ob auch andere Smartphones in der Gegend den Handshake ausgelöst haben. Das funktioniert über Ultraschall. Deshalb kann es sein, dass Ihr Smartphone einen hörbaren Ton von sich gibt. Der Ton wird von anderen Smartphones mit dem Mikrofon aufgezeichnet und andersherum nutzt auch Ihr Smartphone das Mikrofon, um Töne der anderen Geräte wahrzunehmen. Aus diesem Grund wird der Zugriff auf das Mikrofon benötigt.
tr: Dijital el sıkışma için, bölgedeki diğer akıllı telefonların da el sıkışmayı aktifleştirip aktifleştirmediği kontrol edilir. Bu ultrason ile çalışır. Bu nedenle akıllı telefonunuzun duyulabilir bir ses çıkarabilir. Ses, mikrofonlu diğer akıllı telefonlar tarafından kaydedilir ve ayrıca, akıllı telefonunuz diğer cihazlardan ses almak için de mikrofonu kullanır. Bu nedenle mikrofona erişim gereklidir.

# main_microphone_explanation_dialog_do_not_show_again
source: Don't show again
de: Nicht wieder anzeigen
tr: Tekrar gösterme

# main_exposure_error_title
source: Error with COVID-19 Exposure Notifications framework
de: Fehler mit dem COVID-19-Framework für Expositionsbenachrichtigungen

# main_exposure_error_bluetooth_off_message
source: Bluetooth is switched off. For COVID-19 contact notifications to work properly, you must enable Bluetooth.
de: Bluetooth ist ausgeschaltet. Damit die COVID-19-Kontaktbenachrichtigungen ordnungsgemäß funktionieren, müssen Sie Bluetooth aktivieren.

# get_exposure_info_user_explanation
source: One of your recent contacts may have been infected or suspected of being infected
de: Möglicherweise liegt bei einem Ihrer letzten Kontakte eine Infektion oder ein Verdachtsfall vor

# mandatory_update_title
source: Download the current version
de: Aktuelle Version herunterladen
tr: Güncel versiyonu indir

# mandatory_update_message
source: This version is no longer supported. Download the current version to continue using the app.
de: Die derzeitige Version wird nicht mehr unterstützt. Laden Sie bitte eine neue Version der App herunter, damit Sie wieder auf alle Funktionen zugreifen können.
tr: Bu versiyon artık desteklenmiyor. Uygulamayı kullanmaya devam etmek için güncel versiyonu indirin.

# mandatory_update_button
source: Go to App Store
de: Zum App Store
tr: App Store'a git

# contact_health_status_headline
source: Attention
de: Achtung

# contact_health_status_red_warning_description
source: A <b>corona infection</b> has been detected in one or more of your contacts.
de: Bei einem oder mehrerer Ihrer Kontakte wurde eine <b>Corona Infektion</b> festgestellt.

# contact_health_status_red_warning_date_text
source: Please go into quarantine <b>until %@</b>.
de: Bitte begeben Sie sich <b>bis zum %@</b> in Quarantäne.

# contact_health_status_yellow_warning_description
source: One or more of your contacts were found to have a <b>suspected corona infection</b>.
de: Bei einem oder mehrerer Ihrer Kontakte wurde der <b>Verdacht auf eine Corona Infektion</b> festgestellt.

# contact_health_status_yellow_warning_date_text
source: Please go into quarantine <b>until %@</b>.
de: Bitte begeben Sie sich <b>bis zum %@</b> in Quarantäne.

# contact_health_status_mixed_warning_description
source: A <b>corona infection</b> has been detected in one or more of your contacts. Please go into quarantine <b>until %@</b>. One or more of your contacts were found to have a <b>suspected corona infection</b>.
de: Bei einem oder mehrerer Ihrer Kontakte wurde eine <b>Corona Infektion</b> festgestellt. Bitte begeben Sie sich <b>bis zum %@</b> in Quarantäne. Bei einem oder mehrerer Ihrer Kontakte wurde der <b>Verdacht auf eine Corona Infektion</b> festgestellt.

# contact_health_status_quarantine_days_button
source: What should I do?
de: Was soll ich tun?

# health_status_red_warning_single_contact_headline
source: Attention
de: Achtung
tr: Dikkat

# health_status_red_warning_single_contact_description
source: A <b>corona infection</b> has been detected in one or more of your contacts.
de: Bei einem oder mehrerer Ihrer Kontakte wurde eine <b>Corona-Infektion</b> festgestellt.
tr: Kişilerinizden birinde tıbbi olarak corona enfeksiyonu teşhis edildi.

# health_status_red_warning_single_contact_quarantine_date
source: Please go into quarantine <b>until %@</b>.
de: Bitte begeben Sie sich <b>bis %@</b> in Quarantäne.

# health_status_red_warning_single_contact_button
source: What should I do?
de: Was soll ich tun?
tr: karantina günleri

# health_status_red_warning_multiple_contacts_headline
source: Attention
de: Achtung
tr: Dikkat

# health_status_red_warning_multiple_contacts_description
source: A <b>corona infection</b> has been detected in one or more of your contacts.
de: Bei einem oder mehrerer Ihrer Kontakte wurde eine <b>Corona-Infektion</b> festgestellt.
tr: Kişilerinizin % d'sinde tıbbi olarak corona enfeksiyonu teşhis edildi.

# health_status_red_warning_multiple_contacts_quarantine_date
source: Please go into quarantine <b>until %@</b>.
de: Bitte begeben Sie sich <b>bis %@</b> in Quarantäne.

# health_status_red_warning_multiple_contacts_button
source: What should I do?
de: Was soll ich tun?
tr: karantina günleri

# health_status_yellow_warning_single_contact_headline
source: Attention
de: Achtung
tr: Not

# health_status_yellow_warning_single_contact_description
source: One or more of your contacts were found to have a <b>suspected corona infection</b>.
de: Bei einem oder mehrerer Ihrer Kontakte wurde der <b>Verdacht auf eine Corona-Infektion</b> festgestellt.
tr: Kişilerinizden birinde şüpheli corona enfeksiyonu.

# health_status_yellow_warning_single_contact_button
source: What should I do?
de: Was soll ich tun?
tr: karantina günleri

# health_status_yellow_warning_multiple_contact_headline
source: Attention
de: Achtung
tr: Note

# health_status_yellow_warning_multiple_contact_description
source: One or more of your contacts were found to have a <b>suspected corona infection</b>.
de: Bei einem oder mehrerer Ihrer Kontakte wurde der <b>Verdacht auf eine Corona-Infektion</b> festgestellt.
tr: Kişilerinizden %dnde şüpheli corona enfeksiyonu.

# health_status_yellow_warning_multiple_contact_button
source: What should I do?
de: Was soll ich tun?
tr: karantina günleri

# contact_sickness_proven_title
source: What should I do?
de: Was soll ich tun?
tr: Dikkat

# contact_sickness_proven_headline
source: Behavior with risk contact
de: Verhalten bei Risiko-Kontakt

# contact_sickness_proven_headline_single
source: 1 infected contact detected
de: 1 infizierter Kontakt erkannt
tr: 1 enfekte kişi tespit edildi

# contact_sickness_proven_headline_multiple
source: %d infected contacts detected
de: %d infizierte Kontakte erkannt
tr: %d enfekte kişi tespit edildi

# contact_sickness_proven_description
source: With one or more of your contacts a <b>corona infection</b> was detected. Therefore, you are at high risk of being infected.
de: Bei einem oder mehrerer Ihrer Kontakte wurde eine <b>Corona-Infektion</b> festgestellt. Daher besteht auch für Sie selbst ein hohes Risiko infiziert zu sein.

# contact_sickness_proven_description_single
source: One of your registered encounters is %@ infected with the coronavirus.
de: Einer Ihrer registrierten Begegnungen ist %@ mit dem Coronavirus infiziert.
tr: Kayıtlı kişilerinizden biri %@ coronavirüs ile enfekte.

# contact_sickness_proven_description_attested
source: <b>according to medical evidence</b>
de: <b>laut ärztlichem Nachweis</b>
tr: <b>tıbbi kanıtlara göre</b>

# contact_sickness_proven_description_multiple
source: %d of your registered encounters are %@ infected with the coronavirus.
de: %d Ihrer registrierten Begegnungen sind %@ mit dem Coronavirus infiziert.
tr: Kayıtlı kişilerinizin %d tanesi coronavirüs ile %@ enfekte.

# contact_sickness_handshake_single
source: Handshake took place:
de: Handshake fand statt:
tr: El sıkışma gerçekleşti:

# contact_sickness_handshake_multiple
source: Handshakes took place:
de: Handshakes fanden statt:
tr: El sıkışma gerçekleşti:

# contact_sickness_handshake_format
source: @s, between %@ and %@ o`clock
de: %@, %@ und %@ Uhr
tr: @ler, %@ ve %@ saatleri arasında

# contact_sickness_guidelines_headline
source: Self-quarantine immediately
de: Begeben Sie sich möglichst direkt in Quarantäne

# contact_sickness_guidelines_quarantine_end
source: Please stay quarantined until %@
de: Bleiben Sie dort bitte bis %@

# contact_sickness_guidelines_quarantine_rule
source: If you have an official quarantine notification, please take into account the quarantine period specified in the official quarantine notification.
de: Bei Vorliegen eines offiziellen Quarantänebescheides berücksichtigen Sie den Quarantänezeitraum, der dort angegeben ist.

# contact_sickness_guidelines_no_public_transport
source: Do not use public transport on your way and avoid contact with other people if possible.
de: Nutzen Sie auf dem Weg möglichst keine öffentlichen Verkehrsmittel und meiden Sie Kontakt mit Mitmenschen.

# contact_sickness_guidelines_first
source: <b>Please go to quarantine immediately and until %@.</b> Avoid public transport and contact with other people on the way home.
de: <b>Bitte begeben Sie sich umgehend und bis %@ in Quarantäne.</b> Meiden Sie auf dem Weg nach Hause möglichst öffentliche Verkehrsmittel und den Kontakt zu anderen Menschen.

# contact_sickness_guidelines_second
source: Call the <b>Corona hotline</b> <tel>1450 </tel> and report that you have had contact with an infected person on <b>%@</b>. Mention the identification via the <b>Stop Corona App </b> and that you are a contact person via the app (<b>Kontaktperson 4 </b>).
de: Rufen Sie die <b>Corona-Hotline</b> <tel>1450</tel> an und melden Sie, dass Sie am <b>%@</b> Kontakt mit einer infizierten Person hatten. Erwähnen Sie die Identifikation über die <b>Stopp Corona App</b> und dass Sie eine Kontaktperson über die App sind (<b>Kontaktperson 4</b>).
