Repository: austrianredcross/stopp-corona-ios
Catalog: CoronaContact/Resources/Localisation/*.lproj/Localizable.strings
Languages: de, tr

# self_testing_tan_confirmation_headline
source: With the TAN you confirm your data
de: Mit der TAN bestätigen Sie Ihre Daten
tr: TAN ile verilerinizi onaylarsınız

# self_testing_tan_confirmation_description
source: Please enter the TAN we sent to %@
de: Bitte geben Sie die TAN ein, die wir an die Nummer %@ gesendet haben.
tr: Lütfen %@'a gönderdiğimiz TAN'ı giriniz

# self_testing_tan_confirmation_resend_tan_button
source: Send TAN again
de: TAN erneut senden
tr: TAN'ı tekrar gönder

# self_testing_report_status_title
source: Report status
de: Status melden
tr: Rapor durumu

# self_testing_report_status_title_extra
source: Share IDs
de: IDs teilen

# self_testing_report_status_headline
source: Report suspicion?
de: Verdacht melden?
tr: Şüphe bildirilsin mi?

# self_testing_report_status_headline_extra
source: Notify other contacts of your suspicion
de: Weitere Kontakte über Ihren Verdacht benachrichtigen

# self_testing_report_status_description
source: Report suspected coronavirus now. Reporting a suspicion is voluntary. The next step is to anonymously notify all persons with whom you have exchanged a digital handshake in the last two days. This way you protect others and the further spread of the virus is slowed down. Now allow your contacts to be notified using the random IDs from the contact log. <b>The notification will be anonymous.</b>
de: Melden Sie jetzt einen Verdacht auf Coronavirus. Das Melden eines Verdachts ist freiwillig. Im nächsten Schritt werden alle Personen, mit denen Sie in den letzten beiden Tagen einen digitalen Handshake ausgetauscht haben, anonym benachrichtigt. So schützen Sie andere und die weitere Ausbreitung des Virus wird verlangsamt. Erlauben Sie jetzt die Benachrichtigung Ihrer Kontakte mit Hilfe der Zufalls-IDs aus dem Kontaktprotokoll. <b>Die Benachrichtigung erfolgt anonym.</b>
tr: Bir sonraki adımda, son 48 saat içinde bir dijital el sıkışma alışverişi yaptığınız herkes anonim olarak bilgilendirilecektir. Bu şekilde başkalarını korursunuz ve virüsün daha fazla yayılması yavaşlar. <b>Bildirim anonimdir. </b> Kişisel verileriniz üçüncü taraflara aktarılmaz.

# self_testing_report_status_description_extra
source: Now notify other contacts from the day of the sickness report of the suspected infection. Reporting a suspicion is voluntary. In the next step, all persons with whom you exchanged a digital handshake on the day of your report will be notified anonymously. In this way you protect others and the further spread of the virus is slowed down. Now allow your contacts to be notified using the random IDs from the contact log. <b>The notification will be anonymous.</b>
de: Benachrichtigen Sie jetzt weitere Kontakte vom Tag der Krankmeldung über den Verdacht der Infektion. Das Melden eines Verdachts ist freiwillig. Im nächsten Schritt werden alle Personen, mit denen Sie am Tag Ihrer Meldung einen digitalen Handshake ausgetauscht haben, anonym benachrichtigt. So schützen Sie andere und die weitere Ausbreitung des Virus wird verlangsamt. Erlauben Sie jetzt die Benachrichtigung Ihrer Kontakte mit Hilfe der Zufalls-IDs aus dem Kontaktprotokoll. <b>Die Benachrichtigung erfolgt anonym.</b>

# self_testing_report_status_agreement_label
source: I hereby confirm to have provided all information truthfully.
de: Hiermit bestätige ich, die Angaben wahrheitsgemäß getätigt zu haben.
tr: Bu vesileyle tüm bilgileri doğru bir şekilde sağladığımı onaylıyorum.

# self_testing_report_status_button
source: Report a suspected infection
de: Verdacht melden
tr: Şüpheli bir enfeksiyonu bildir

# self_testing_report_status_button_extra
source: Share IDs now
de: Jetzt IDs teilen

# self_testing_confirmation_title
source: Report status
de: Status melden
tr: Rapor durumu

# self_testing_confirmation_title_extra
source: Share IDs
de: IDs teilen

# self_testing_confirmation_headline
source: Suspected infection reported
de: Verdacht gemeldet
tr: Şüpheli enfeksiyon bildirildi

# self_testing_confirmation_headline_extra
source: IDs from contact log shared with Stop Corona App
de: IDs aus Kontaktprotokoll mit Stopp Corona App geteilt

# self_testing_confirmation_description
source: Thank you for reporting your suspected infection and for contributing significantly to the common good.
de: Danke, dass Sie Ihren Verdacht gemeldet haben und damit erheblich zum Gemeinwohl beitragen.
tr: Şüphelendiğiniz enfeksiyonu bildirdiğiniz ve kamu yararına önemli katkıda bulunduğunuz için teşekkür ederiz.

# self_testing_confirmation_description_extra
source: Other contacts will now be notified of your suspicion.
de: Weitere Kontakte werden jetzt über Ihren Verdacht benachrichtigt.

# self_testing_confirmation_next_steps_headline
source: Next steps
de: Nächste Schritte
tr: Sonraki adımlar

# self_testing_confirmation_next_steps_description
source: If you are older than 65 and / or suffer from at least one of the following illnesses, please call 1450 or your attending physician to discuss the further procedure: • Badly adjusted high blood pressure • Insulin-dependent diabetes and poor general condition • Pronounced obesity • Circulatory disorders of the heart, cardiac insufficiency requiring therapy • COPD in advanced stages • Kidney disease (subject to dialysis) • high level immunosuppression Please inform your doctor or the hospital by phone so that you • can be tested for coronavirus • can get Medical treatment If this is not possible, please call this number: <tel>1450</tel> <b>Please stay at home.</b> Please read the quarantine guidelines.
de: Wenn Sie älter als 65 Jahre sind und / oder an zumindest einer der folgenden Erkankungen leiden, dann rufen Sie bitte jedenfalls <tel>1450</tel> oder Ihren behandelnden Arzt an, um die weitere Vorgehensweise zu besprechen: • Schlecht eingestellter Bluthochdruck • Insulinpflichtiger Diabetes und schlechter Allgemeinzustand • Ausgeprägte Fettleibigkeit • Durchblutungsstörungen am Herzen, therapiepflichtige Herzschwäche • COPD im fortgeschrittenen Stadium • Nierenerkrankung (Dialysepflichtig) • hochgradiger Immunsuppression Bitte informieren Sie Ihren Arzt, oder das Krankenhaus telefonisch, damit Sie • Medizinisch behandelt werden • Auf das Coronavirus getestet werden können Wenn das nicht möglich ist, rufen Sie dazu diese Nummer an: <tel>1450</tel> <b>Bitte bleiben Sie zuhause.</b> Lesen Sie dazu die Quarantäne Hinweise.
tr: 65 yaşından büyükseniz ve/veya aşağıdaki hastalıklardan en az birini yaşıyorsanız, diğer prosedürleri tartışmak için lütfen 184'ü veya doktorunuzu arayın: • Kötü ayarlanmış yüksek tansiyon • İnsüline bağlı diyabet ve kötü genel durum • Belirgin obezite • Kalp dolaşım bozuklukları, tedavi gerektiren kalp yetmezliği • İleri evrelerde KOAH • Böbrek hastalığı (diyalize tabi) • yüksek düzeyde immünosupresyon Lütfen doktorunuzu veya hastanenizi telefonla bilgilendirin • koronavirüs için test edilebilir • Tıbbi tedavi alabilirsiniz Bu mümkün değilse lütfen bu numarayı arayın: <bred> 184 </bred> <b> Lütfen evde kalın. </b> Lütfen karantina yönergelerini okuyun.

# self_testing_confirmation_next_steps_button
source: Quarantine guidelines
de: Quarantäne Hinweise
tr: Karantina yönergeleri

# self_testing_confirmation_consulting_headline
source: You need help urgently?
de: Sie benötigen dringend Hilfe?
tr: Acilen yardıma mı ihtiyacınız var?

# self_testing_confirmation_consulting_description
source: If you feel that you cannot manage at home, you cannot breathe or you are seriously ill, please contact the following numbers::
de: Wenn Sie das Gefühl haben, dass Sie zuhause nicht zurecht kommen, Sie keine Luft mehr bekommen oder schwer krank sind, kontaktieren Sie bitte folgende Nummern:
tr: Evde idare edemeyeceğinizi düşünüyorsanız, nefes alamıyorsanız veya ciddi bir şekilde hastaysanız, lütfen şüpheli bir korona enfeksiyonu belirtisi ile aşağıdaki numaralara başvurun:

# self_testing_confirmation_phone_emergency_label
source: Medical emergency service
de: Ärztenotdienst
tr: Acil tıbbi servis

# self_testing_confirmation_phone_ambulance_label
source: Ambulance
de: Rettung
tr: Ambulans

# self_testing_confirmation_health_wish
source: We wish you a speedy recovery!
de: <b>Wir wünschen Ihnen eine gute Besserung!</b>
tr: Acil şifalar diliyoruz!

# self_testing_confirmation_primary_button
source: Back to the home page
de: Zurück zur Startseite
tr: Anasayfaya geri dön

# self_testing_corona_suspicion_title
source: Report corona suspicion
de: Corona-Verdacht melden

# self_testing_corona_suspicion_headline
source: Report your status to protect others
de: Melden Sie Ihren Status, um andere zu schützen

# self_testing_corona_suspicion_description
source: Your anonymous report helps to break the chain of infection. Your contacts may have been infected unnoticed and have already passed the virus on. Warn these people as soon as possible so that you stay away from other people.
de: Ihre anonyme Meldung hilft, die Infektionskette zu unterbrechen. Ihre Kontakte können sich unbemerkt angesteckt haben und das Virus bereits weitergeben. Warnen Sie diese Menschen schnellstmöglich, damit Sie sich von anderen Menschen fernhalten.

# self_testing_corona_suspicion_date_headline
source: How long have you had symptoms or a positive test result?
de: Seit wann haben Sie Symptome oder ein positives Testergebnis?

# self_testing_corona_suspicion_contacts_headline
source: Warn your contacts
de: Warnen Sie Ihre Kontakte

# self_testing_corona_suspicion_contacts_confirmed
source: Do you already have a positive test result?
de: Sie haben bereits ein positives Testergebnis?

# self_testing_corona_suspicion_contacts_confirmed_button
source: Report medical confirmation
de: Ärztliche Bestätigung melden

# self_testing_corona_suspicion_contacts_not_confirmed
source: You haven't taken a test yet or are you still waiting for your test result?
de: Sie haben noch keinen Test gemacht oder warten noch auf ihr Testergebnis?

# self_testing_corona_suspicion_contacts_not_confirmed_button
source: Report suspicion
de: Verdacht melden

# self_testing_suspicion_description
source: Based on your information, you are suspected of having a corona infection.
de: Aufgrund Ihrer Angaben besteht bei Ihnen der Verdacht einer Corona-Infektion.
tr: Anketi doldurdunuz ve korona enfeksiyonu şüphesi var.

# self_testing_suspicion_date_date
source: Please go into quarantine <b>until clarification</b>.
de: Bitte begeben Sie sich <b>bis zur Abklärung</b> in Quarantäne.

# self_testing_suspicion_button
source: What should I do?
de: Was soll ich tun?
tr: karantina günleri

# self_testing_suspicion_recovery_button
source: Give the all clear
de: Entwarnung geben
tr: Hepsini netleştir

# self_testing_suspicion_report_sickness_button
source: Report medical confirmation
de: Ärztliche Bestätigung melden
tr: Tıbbi teyidi bildir

# self_testing_symptoms_headline
source: Monitored symptoms
de: Symptome in Beobachtung
tr: İzlenen semptomlar

# self_testing_symptoms_description
source: You have completed the questionnaire and your symptoms are unclear.
de: Sie haben den Fragebogen ausgefüllt und Ihre Symptome sind uneindeutig.
tr: Anketi doldurdunuz ve belirtileriniz belirsiz.

# self_testing_symptoms_button
source: Next steps
de: Nächste Schritte
tr: Sonraki adımlar

# self_testing_symptoms_secondary_button
source: Reassess symptoms
de: Symptome erneut prüfen
tr: Semptomları yeniden değerlendirin

# self_testing_symptoms_warning_info_update
source: Notify people with whom you exchanged a digital handshake on the day you reported sick.
de: Benachrichtigen Sie Personen, mit denen Sie am Tag Ihrer Meldung einen digitalen Handshake ausgetauscht haben.

# self_testing_symptoms_warning_button_update
source: Notify other contacts
de: Weitere Kontakte benachrichtigen

# suspicion_guidelines_title
source: What should I do?
de: Was soll ich tun?
tr: Şüpheli enfeksiyon

# suspicion_guidelines_headline
source: Behavior in case of suspicion
de: Verhalten im Verdachtsfall
tr: Şüpheli corona enfeksiyonu

# suspicion_guidelines_description
source: Based on your information, you are suspected of having a corona infection.
de: Aufgrund Ihrer Angaben besteht bei Ihnen der Verdacht einer Corona-Infektion.
tr: Anketi doldurdunuz ve <b> bir korona enfeksiyonundan şüpheleniliyor </b>

# suspicion_guidelines_inform_doctor_headline
source: Talk to your doctor, if you have not done this yet
de: Sprechen Sie mit Ihrem Arzt, falls Sie das noch nicht getan haben
tr: Henüz aramadıysanız doktorunuzla konuşun

# suspicion_guidelines_inform_doctor_description
source: If you are older than 65 years and / or suffer from at least one of the following illnesses, then please call <tel>1450</tel> or your attending physician to discuss the further procedure: • Badly adjusted high blood pressure • Insulin-dependent diabetes and poor general condition • Pronounced obesity • Circulatory disorders of the heart, cardiac insufficiency requiring therapy • COPD in advanced stages • Kidney disease (subject to dialysis) • severe immunosuppression Please inform your doctor, or the hospital by phone, so that you can • Can be medically treated • Can be tested for the coronavirus If this is not possible, call this number: <tel>1450</tel>
de: Wenn Sie älter als 65 Jahre sind und / oder an zumindest einer der folgenden Erkankungen leiden, dann rufen Sie bitte jedenfalls <tel>1450</tel> oder Ihren behandelnden Arzt an, um die weitere Vorgehensweise zu besprechen: • Schlecht eingestellter Bluthochdruck • Insulinpflichtiger Diabetes und schlechter Allgemeinzustand • Ausgeprägte Fettleibigkeit • Durchblutungsstörungen am Herzen, therapiepflichtige Herzschwäche • COPD im fortgeschrittenen Stadium • Nierenerkrankung (Dialysepflichtig) • hochgradiger Immunsuppression Bitte informieren Sie Ihren Arzt, oder das Krankenhaus telefonisch, damit Sie • Medizinisch behandelt werden können • Auf das Coronavirus getestet werden können Wenn das nicht möglich ist, rufen Sie dazu diese Nummer an: <tel>1450</tel>
tr: 65 yaşından büyükseniz ve/veya aşağıdaki hastalıklardan en az birini yaşıyorsanız, diğer prosedürleri tartışmak için lütfen 184'ü veya doktorunuzu arayın: • Kötü ayarlanmış yüksek tansiyon • İnsüline bağlı diyabet ve kötü genel durum • Belirgin obezite • Kalp dolaşım bozuklukları, tedavi gerektiren kalp yetmezliği • İleri evrelerde KOAH • Böbrek hastalığı (diyalize tabi) • yüksek düzeyde immünosupresyon Lütfen doktorunuzu veya hastanenizi telefonla bilgilendirin • koronavirüs için test edilebilir • Tıbbi tedavi alabilirsiniz Bu mümkün değilse lütfen bu numarayı arayın: <bred> 184 </bred> <b> Lütfen evde kalın. </b> Lütfen karantina yönergelerini okuyun.

# suspicion_guidelines_quarantine_end
source: Please stay quarantined until %@
de: Bleiben Sie dort bitte bis %@
tr: Lütfen% @ tarihine kadar karantinaya alın

# suspicion_guidelines_precaution_headline
source: Self-quarantine as a precaution.
de: Begeben Sie sich vorsichtshalber in Quarantäne
tr: Bir önlem olarak kendi kendine karantina.

# suspicion_guidelines_precaution_first
source: <b>Please go into quarantine until clarification.</b> Avoid public transport and contact with other people on the way home.
de: <b>Bitte begeben Sie sich bis zur Abklärung in Quarantäne.</b> Meiden Sie auf dem Weg nach Hause möglichst öffentliche Verkehrsmittel und den Kontakt zu anderen Menschen.
tr: Sağlıklı oda arkadaşlarınızdan fiziksel olarak uzak durun.

# suspicion_guidelines_precaution_second
source: Call the <b>Corona hotline</b> <tel>1450</tel> or your family doctor and report your suspicions.
de: Rufen Sie die <b>Corona-Hotline</b> <tel>1450</tel> oder Ihre/n Hausarzt/Hausärztin an und melden Sie Ihren Verdacht.
tr: Sağlık durumunuzu gözlemleyin: ateşinizi günde iki kez kontrol edin ve semptomların günlüğünü tutun.

# suspicion_guidelines_precaution_third
source: Follow the <b>doctor's instructions</b>.
de: Folgen Sie den <b>ärztlichen Anweisungen</b>.
tr: Komşular veya akrabalar bakımı üstlenecek.

# suspicion_guidelines_precaution_fourth
source: <b>Keep a physical distance</b> from healthy roommates.
de: <b>Halten Sie räumlich Abstand</b> von gesunden MitbewohnerInnen.
tr: Bu mümkün değilse, <b> Türk Ekibi </b> size yardımcı olmaktan mutluluk duyacaktır: <bred>184</bred>

# suspicion_guidelines_precaution_fifth
source: Monitor your health and <b>check your body temperature twice a day</b>.
de: Überwachen Sie Ihren Gesundheitszustand und <b>kontrollieren Sie täglich 2x Ihre Körpertemperatur</b>.

# suspicion_guidelines_precaution_sixth
source: Ask neighbors or relatives to take care of you. If this is not possible, the <b>Team Austria</b> will be happy to help you at:<tel>0800 600 600</tel>
de: Bitten Sie Nachbarn oder Angehörige Ihre Versorgung zu übernehmen. Wenn das nicht möglich ist, hilft Ihnen gerne das <b>Team Österreich</b> unter: <tel>0800 600 600</tel>

# suspicion_guidelines_consulting_headline
source: You need help urgently?
de: Sie benötigen dringend Hilfe?
tr: Acilen yardıma mı ihtiyacınız var?

# suspicion_guidelines_consulting_description
source: If you feel that you cannot manage at home, you cannot breathe or you are seriously ill, please contact the following numbers::
de: Wenn Sie das Gefühl haben, dass Sie zuhause nicht zurecht kommen, Sie keine Luft mehr bekommen oder schwer krank sind, kontaktieren Sie bitte folgende Nummern:
tr: Evde idare edemeyeceğinizi düşünüyorsanız, nefes alamıyorsanız veya ciddi bir şekilde hastaysanız, lütfen şüpheli bir korona enfeksiyonu belirtisi ile aşağıdaki numaralara başvurun:

# suspicion_guidelines_phone_emergency_label
source: Medical emergency service
de: Ärztenotdienst
tr: Acil tıbbi servis

# suspicion_guidelines_phone_ambulance_label
source: Ambulance
de: Rettung
tr: Ambulans

# suspicion_guidelines_advice_headline
source: Do you need psychological support?
de: Sie benötigen psychische Unterstützung?
tr: Telefonla tavsiye veya bakıma mı ihtiyacınız var?

# suspicion_guidelines_advice_description
source: Please contact your attending physician or one of the following numbers:
de: Kontaktieren Sie bitte Ihre/n behandelnde/n ÄrztIn oder eine der folgenden Nummern:
tr: Lütfen doktorunuza danışın. Psikolojik stres durumunda, telefonla danışmanlık desteği sağlar:

# suspicion_guidelines_advice_phone_third
source: Pastoral advice service <tel>142</tel>
de: Telefonseelsorge <tel>142</tel>
tr: Alo <bred>184</bred>

# suspicion_guidelines_report_sick_headline
source: Report COVID-19
de: COVID-19 melden
tr: COVID-19 Raporu

# suspicion_guidelines_report_sick_description
source: Report a medically confirmed infection to protect your contacts.
de: Melden Sie eine ärztlich bestätigte Infektion um Ihre Kontakte zu schützen.
tr: Kişilerinizi korumak için tıbbi olarak onaylanmış bir enfeksiyonu bildirin.

# suspicion_guidelines_report_sick_button
source: Report medical confirmation
de: Ärztliche Bestätigung melden
tr: Tıbbi teyidi bildir

# self_monitoring_guidelines_title
source: Monitor symptoms
de: Symptome beobachten
tr: Belirtileri izleyin

# self_monitoring_guidelines_headline
source: Please monitor your symptoms.
de: Bitte beobachten Sie Ihre Symptome.
tr: Lütfen belirtilerinizi izleyin.

# self_monitoring_guidelines_form_filled_date
source: Questionnaire completed: %@
de: Fragebogen ausgefüllt: %@
tr: Anket tamamlandı: %@

# self_monitoring_guidelines_next_steps_headline
source: Next steps
de: Nächste Schritte
tr: Sonraki adımlar

# self_monitoring_guidelines_next_steps_first
source: Please take your temperature again in 6 hours.
de: Bitte messen Sie Ihre Körpertemperatur nach 6 Stunden erneut.
tr: Lütfen 6 saat içinde ateşinizi tekrar ölçünüz.

# self_monitoring_guidelines_next_steps_second
source: Then start the form again.
de: Starten Sie das Formular dann erneut.
tr: Sonra formu yeniden başlatın.

# self_monitoring_guidelines_next_steps_third
source: Avoid social contacts. In this way you help to avoid further infections.
de: Vermeiden Sie soziale Kontakte. So helfen Sie, weitere Ansteckungen zu vermeiden.
tr: Sosyal temaslardan kaçının. Bu şekilde daha fazla enfeksiyondan kaçınmanıza yardımcı olursunuz.

# self_monitoring_guidelines_attention_headline
source: Attention
de: Achtung
tr: Dikkat

# self_monitoring_guidelines_attention_description
source: Please contact your attending physician by phone if you need medical attention. Your doctor can also sign you off sick via telephone or issue a perscription using your e-card.
de: Melden Sie sich bitte telefonisch bei Ihrem behandelnden Arzt, wenn Sie medizinische Hilfe benötigen. Ihr Arzt kann Sie auch telefonisch krank schreiben oder ein Rezept auf Ihre e-card ausstellen.
tr: Tıbbi yardıma ihtiyacınız olursa lütfen doktorunuza telefonla başvurun. Doktorunuz sizi telefonla hastalıktan çıkarabilir veya e-kartınızı kullanarak reçete verebilir.

# self_monitoring_guidelines_attention_button
source: Reassess symptoms
de: Symptome erneut prüfen
tr: Semptomları yeniden değerlendirin

# local_notification_sick_contact_headline
source: Contact with corona infection
de: Kontakt meldet Corona-Erkrankung
tr: Korona enfeksiyonu ile temas

# local_notification_sick_contact_message
source: Please go into self-quarantine and keep at least 2m distance to healthy people.
de: Begeben Sie sich in Quarantäne und halten Sie min. 2m Abstand zu gesunden Menschen.
tr: Lütfen kendinizi karantinaya alın ve sağlıklı insanlarla aranızda en az 2m mesafe bırakın.

# local_notification_suspected_sick_contact_headline
source: Contact with suspected corona infection
de: Kontakt mit Verdacht auf Corona-Infektion
tr: Şüpheli korona enfeksiyonu ile temas

# local_notification_suspected_sick_contact_message
source: Self-quarantine as a precaution. Keep a safe distance from your healthy environment.
de: Begeben Sie sich als Vorsichtsmaßnahme in Quarantäne. Halten Sie räumlich Abstand von Ihrem gesunden Umfeld.
tr: Bir önlem olarak kendi kendine karantina. Sağlıklı ortamınızdan güvenli bir mesafede uzak durun

# local_notification_quarantine_end_headline
source: Thank you for your help!
de: Danke für Ihre Hilfe!
tr: Karantinayı sonlandırabilirsiniz!

# local_notification_quarantine_end_message
source: Thank you for putting yourself into quarantine, to stop the spread of the virus.
de: Vielen Dank, dass Sie sich in Quarantäne begeben haben, um die Ausbreitung des Virus zu stoppen.
tr: Kendinizi karantinaya aldığınız için teşekkür ederiz. Karantinayı sonlandırabilirsiniz.

# local_notification_quarantine_end_message_2
source: <b>You may now quit your quarantine.</b>
de: <b>Sie können die Quarantäne nun beenden.</b>

# upload_missing_keys
source: Notify other contacts
de: Weitere Kontakte benachrichtigen

# upload_missing_keys_notification_title
source: Notify other contacts
de: Weitere Kontakte benachrichtigen

# upload_missing_keys_notification_message
source: Notify people with whom you exchanged a digital handshake on the day you reported sick.
de: Benachrichtigen Sie Personen, mit denen Sie am Tag Ihrer Meldung einen digitalen Handshake ausgetauscht haben.

# revocation_personal_data_title
source: Report status
de: Status melden
tr: Rapor durumu

# revocation_personal_data_headline
source: Please enter your data
de: Bitte geben Sie Ihre Daten ein
tr: Lütfen verilerinizi girin
