Repository: austrianredcross/stopp-corona-ios
Catalog: CoronaContact/Resources/Localisation/*.lproj/Localizable.strings
Languages: de, tr

# sickness_certificate_report_status_description
source: It is important that only clearly confirmed infections are reported. Reporting an infection is voluntary. The next step is to request access to the stored random IDs. We will then anonymously notify all persons with whom you have exchanged a digital handshake in the last two days. This way you protect others and the further spread of the virus is slowed down. Due to the nature of the system, today's contacts can only be notified tomorrow. Allow your contacts to be notified now using the random IDs from the contact log. <b>The notification will be anonymous.</b>
de: Es ist wichtig, dass nur eindeutig bestätigte Infektionen gemeldet werden. Das Melden einer Infektion ist freiwillig. Im nächsten Schritt wird Zugriff auf die gespeicherten Zufalls-IDs angefragt. Wir werden dann alle Personen anonym benachrichtigen, mit denen Sie in den letzten beiden Tagen einen digitalen Handshake ausgetauscht haben. So schützen Sie andere und die weitere Ausbreitung des Virus wird verlangsamt. Kontakte von heute können Sie systembedingt erst morgen benachrichtigen. Erlauben Sie jetzt die Benachrichtigung Ihrer Kontakte mit Hilfe der Zufalls-IDs aus dem Kontaktprotokoll. <b>Die Benachrichtigung erfolgt anonym.</b>
tr: Sadece açıkça onaylanmış enfeksiyonların bildirilmesi önemlidir. Bir sonraki adımda, son 3 gün içinde dijital bir el sıkışma alışverişi yaptığınız tüm kişiler anonim olarak bilgilendirilecektir. Bu, diğerlerini korur ve virüsün yayılmasını yavaşlatır. <b>Tüm bildirimler anonimdir.</b>Kişisel verileriniz üçüncü taraflara aktarılmaz.

# sickness_certificate_report_status_description_extra
source: Now notify other contacts from the day the infection was reported. It is important that only clearly confirmed infections are reported. Reporting an infection is voluntary. In the next step, all persons with whom you exchanged a digital handshake on the day of your report will be anonymously notified. In this way you protect others and the further spread of the virus is slowed down. Allow your contacts to be notified now using the random IDs from the contact log. <b>The notification will be anonymous.</b>
de: Benachrichtigen Sie jetzt weitere Kontakte vom Tag der Krankmeldung über die Infektion. Es ist wichtig, dass nur eindeutig bestätigte Infektionen gemeldet werden. Das Melden einer Infektion ist freiwillig. Im nächsten Schritt werden alle Personen, mit denen Sie am Tag Ihrer Meldung einen digitalen Handshake ausgetauscht haben, anonym benachrichtigt. So schützen Sie andere und die weitere Ausbreitung des Virus wird verlangsamt. Erlauben Sie jetzt die Benachrichtigung Ihrer Kontakte mit Hilfe der Zufalls-IDs aus dem Kontaktprotokoll. <b>Die Benachrichtigung erfolgt anonym.</b>

# sickness_certificate_report_status_agreement_description
source: <b>Yes, I have been diagnosed with a Covid-19 infection.</b>
de: <b>Ja, eine COVID-19 Infektion wurde bei mir nachgewiesen</b>
tr: <b>Evet, bana corona teşhisi konuldu.</b>

# sickness_certificate_report_status_agreement_label
source: I hereby confirm to have provided all information truthfully.
de: Hiermit bestätige ich, die Angaben wahrheitsgemäß getätigt zu haben.
tr: Bu vesileyle tüm bilgileri doğru bir şekilde sağladığımı onaylıyorum.

# sickness_certificate_report_status_button
source: Report infection
de: Infektion bestätigen
tr: Enfeksiyon rapor et

# sickness_certificate_report_status_button_extra
source: Share IDs now
de: Jetzt IDs teilen

# sickness_certificate_report_status_invalid_tan_error
source: TAN is incorrect
de: Die TAN ist nicht korrekt
tr: TAN doğru değil

# sickness_certificate_report_status_invalid_tan_error_description
source: Please make sure the entered TAN is correct.
de: Bitte prüfen Sie die TAN und geben Sie sie erneut ein.
tr: TAN'ın doğru girildiğinden emin olun.

# sickness_certificate_report_status_invalid_birth_date_error
source: Date of birth is invalid
de: Geburtsdatum ist ungültig
tr: Doğum tarihi geçerli değil

# sickness_certificate_report_status_invalid_birth_date_error_description
source: Please make sure you enter your date of birth in the correct format.
de: Bitte stellen Sie sicher, dass Sie Ihr Geburtsdatum im richtigen Format eingeben.
tr: Lütfen doğum tarihinizi doğru formatta girdiğinizden emin olun.

# sickness_certificate_confirmation_title
source: Infection reported
de: Corona-Infektion bestätigt
tr: Enfeksiyon rapor edildi

# sickness_certificate_confirmation_title_extra
source: Share IDs
de: IDs teilen

# sickness_certificate_confirmation_headline
source: Infection reported
de: Corona-Infektion bestätigt
tr: Enfeksiyon rapor edildi

# sickness_certificate_confirmation_headline_extra
source: IDs from contact log shared with Stop Corona app
de: IDs aus Kontaktprotokoll mit Stopp Corona App geteilt

# sickness_certificate_confirmation_description
source: Thank you for reporting your infection and for contributing significantly to the common good. <b>Your contacts were notified anonymously.</b> We wish you a speedy recovery!
de: Danke, dass Sie Ihre Corona-Infektion bestätigt haben und damit erheblich zum Gemeinwohl beitragen. <b>Ihre Kontakte wurden anonym benachrichtigt.</b> Wir wünschen Ihnen eine gute Besserung!
tr: Enfeksiyonunuzu bildirdiğiniz ve ortak faydaya önemli ölçüde katkıda bulunduğunuz için teşekkür ederiz. <b>Kişilerinize anonim olarak bildirildi.</b> Size hızlı bir iyileşme diliyoruz!

# sickness_certificate_confirmation_description_extra
source: Other contacts will now be notified of your sick note.
de: Weitere Kontakte werden jetzt über Ihre Krankmeldung benachrichtigt.

# sickness_certificate_confirmation_secondary_button
source: Quarantine guidelines
de: Quarantäne Guidelines
tr: Karantina yönergeleri

# sickness_certificate_confirmation_primary_button
source: Back to home screen
de: Zurück zur Startseite
tr: Ana ekrana geri dön

# sickness_certificate_quarantine_guidelines_title
source: What should I do?
de: Was soll ich tun?
tr: Karantina bilgisi

# sickness_certificate_quarantine_guidelines_headline
source: Behaviour in case of illness
de: Verhalten im Krankheitsfall
tr: Resmi olarak hasta

# sickness_certificate_quarantine_guideline_description
source: You have reported your medically confirmed corona infection.
de: Sie haben Ihre ärztlich bestätigte Corona-Infektion gemeldet.

# sickness_certificate_quarantine_guidelines_date
source: You officially reported coronavirus on %@.
de: Sie haben sich am %@ offiziell mit Coronavirus erkrankt gemeldet.
tr: %s tarihinde resmi olarak coronavirus rapor ettiniz.

# sickness_certificate_quarantine_guidelines_steps_headline
source: Please stay in quarantine!
de: Bitte bleiben Sie in Quarantäne!
tr: Lütfen karantinada kal!

# sickness_certificate_quarantine_guidelines_steps_quarantine_end
source: Your doctor will decide when you can end the quarantine.
de: Ihr Arzt entscheidet, wann Sie die Quarantäne beenden können.
tr: Karantinayı ne zaman sonlandıracağınıza doktorunuz karar verecektir.

# sickness_certificate_quarantine_guidelines_steps_no_public_transport
source: Please do not use public transport on the way and avoid contact with other people.
de: Nutzen Sie keine öffentlichen Verkehrsmittel und meiden Sie Kontakt mit Mitmenschen.
tr: Toplu taşımayı kullanmayın ve mümkünse diğer insanlarla temastan kaçının.

# sickness_certificate_quarantine_guidelines_steps_first
source: <b>Please quarantine yourself immediately until you are healthy again.</b> Avoid public transport and contact with other people on the way home.
de: <b>Bitte begeben Sie sich umgehend in Quarantäne bis Sie wieder gesund sind.</b> Meiden Sie auf dem Weg nach Hause möglichst öffentliche Verkehrsmittel und den Kontakt zu anderen Menschen.
tr: Sağlıklı oda arkadaşlarınızdan fiziksel olarak uzak durun.

# sickness_certificate_quarantine_guidelines_steps_second
source: <b>Keep a physical distance</b> from healthy roommates.
de: <b>Halten Sie räumlichen Abstand</b> von gesunden MitbewohnerInnen.
tr: Sağlık durumunuzu gözlemleyin: ateşinizi günde iki kez kontrol edin ve semptomların günlüğünü tutun.

# sickness_certificate_quarantine_guidelines_steps_third
source: Monitor your health and <b>check your body temperature twice a day</b>.
de: Überwachen Sie Ihren Gesundheitszustand und <b>kontrollieren Sie täglich 2x Ihre Körpertemperatur</b>.
tr: Komşular veya akrabalar bakımı üstlenecek.

# sickness_certificate_quarantine_guidelines_steps_fourth
source: Ask your neighbors or relatives to take care of you. If that is not possible, the <b>Team Österreich</b> will be happy to help you on <tel>0800 600 600</tel>.
de: Bitten Sie Ihre Nachbarn oder Angehörige Ihre Versorgung zu übernehmen. Wenn das nicht möglich ist, hilft Ihnen gerne das <b>Team Österreich</b> unter <tel>0800 600 600</tel>.

# sickness_certificate_quarantine_guidelines_consulting_description
source: <b>Do you need psychological support?</b> Please contact your attending physician or one of the following numbers:
de: <b>Sie benötigen psychische Unterstützung?</b> Kontaktieren Sie bitte Ihre/n behandelnde/n ÄrztIn oder eine der folgenden Nummern:
tr: Lütfen doktorunuza danışın. Telefon desteği psikolojik stres durumlarında destek sağlar:

# sickness_certificate_quarantine_guidelines_consulting_third
source: Pastoral advice service <tel>142</tel>
de: Telefonseelsorge <tel>142</tel>
tr: Alo <bred>184</bred>

# quarantine_guidelines_title
source: Attention
de: Achtung
tr: Dikkat

# quarantine_guidelines_headline
source: Self-quarantine
de: Begeben Sie sich in Quarantäne
tr: Kendi karantinan

# quarantine_guidelines_first
source: Please monitor your health within the next days <b>until the %s</b> particularly thorough and <b>check your body temperature daily</b>.
de: Bitte beobachten Sie Ihren Gesundheitszustand in den nächsten Tagen <b>bis zum %s</b> besonders gründlich und <b>kontrollieren Sie täglich Ihre Körpertemperatur</b>.
tr: Sağlıklı oda arkadaşlarınızdan fiziksel olarak uzak durun.

# quarantine_guidelines_second
source: <b>Reduce personal contacts</b> in your private environment to a minimum and keep a contact diary.
de: <b>Reduzieren Sie persönliche Kontakte</b> in ihrem privaten Umfeld auf ein Minimum und führen Sie ein Kontakttagebuch.
tr: Sağlık durumunuzu gözlemleyin: ateşinizi günde iki kez kontrol edin ve semptomların günlüğünü tutun.

# quarantine_guidelines_third
source: Please keep a <b>sufficient distance from other people</b> and wear a face mask, especially indoors.
de: Halten Sie <b>ausreichend Abstand zu anderen Personen</b> und tragen Sie einen Mund-Nasen-Schutz, besonders in Innenräumen.
tr: Komşular veya akrabalar bakımı üstlenecek.

# quarantine_guidelines_fourth
source: If you develop a fever, cough or have difficulty breathing, please call the <b>Corona hotline</b> at <tel>1450</tel> or your general practitioner immediately.
de: Wenn Sie Fieber, Husten oder Atembeschwerden bekommen, rufen Sie bitte umgehend die <b>Corona Hotline</b> unter <tel>1450</tel> oder Ihre/n Hausarzt/Hausärztin an.

# quarantine_guidelines_phone_headline
source: You need help urgently?
de: Sie benötigen dringend Hilfe?
tr: Acilen yardıma mı ihtiyacınız var?

# quarantine_guidelines_phone_description
source: If you feel that you cannot manage at home, you cannot breathe or you are seriously ill, please contact the following numbers::
de: Wenn Sie das Gefühl haben, dass Sie zuhause nicht zurecht kommen, Sie keine Luft mehr bekommen oder schwer krank sind, kontaktieren Sie bitte folgende Nummern:
tr: Evde idare edemeyeceğinizi düşünüyorsanız, nefes alamıyorsanız veya ciddi bir şekilde hastaysanız, lütfen şüpheli bir korona enfeksiyonu belirtisi ile aşağıdaki numaralara başvurun:

# quarantine_guidelines_phone_emergency_label
source: Medical emergency service
de: Ärztenotdienst
tr: Acil tıbbi servis

# quarantine_guidelines_phone_ambulance_label
source: Ambulance
de: Rettung
tr: Ambulans

# quarantine_guidelines_consulting_description
source: <b>Do you need psychological support?</b> Please contact your attending physician or one of the following numbers:
de: <b>Sie benötigen psychische Unterstützung?</b> Kontaktieren Sie bitte Ihre/n behandelnde/n ÄrztIn oder eine der folgenden Nummern:
tr: <b>Telefonla herhangi bir öneri veya bakıma ihtiyacınız var mı?</b> Lütfen doktorunuza başvurun Psikolojik stres durumunda, telefonla danışmanlık desteği sağlar:

# quarantine_guidelines_consulting_third
source: Pastoral advice service <tel>142</tel>
de: Telefonseelsorge <tel>142</tel>
tr: Alo <bred>184</bred>

# sickness_certificate_attest_headline
source: Attention
de: Achtung
tr: Enfeksiyon rapor edildi

# sickness_certificate_attest_description
source: You have reported your medically confirmed corona infection.
de: Sie haben Ihre ärztliche bestätigte Corona-Infektion gemeldet.
tr: Lütfen karantinada kalın. Resmi olarak kendinizi koronavirüs ile hasta ilan ettiniz.

# sickness_certificate_attest_date_text
source: Please go into quarantine <b>until you are healthy</b>.
de: Bitte begeben Sie sich, <b>bis Sie gesund sind</b>, in Quarantäne.

# sickness_certificate_attest_button
source: What should I do?
de: Was soll ich tun?
tr: Kendi karantinan

# sickness_certificate_attest_button_revoke
source: Revoke sick note
de: Krankmeldung zurückziehen

# sickness_certificate_attest_info_update
source: Notify people with whom you exchanged a digital handshake on the day you reported sick.
de: Benachrichtigen Sie Personen, mit denen Sie am Tag Ihrer Meldung einen digitalen Handshake ausgetauscht haben.

# sickness_certificate_attest_button_update
source: Notify other contacts
de: Weitere Kontakte benachrichtigen

# sickness_certificate_attest_button_report_healthy
source: Report healthy
de: Gesund melden

# sickness_certificate_attest_report_healthy_dialog_headline
source: End quarantine
de: Quarantäne beenden

# sickness_certificate_attest_report_healthy_dialog_description
source: If you are healthy and your quarantine notice has expired, you can end the quarantine in the app using the button below.
de: Wenn Sie gesund sind und Ihr Quarantäne-Bescheid abgelaufen ist, können Sie die Quarantäne in der App über den Button unten beenden.

# sickness_certificate_attest_report_healthy_dialog_button
source: End quarantine
de: Quarantäne beenden

# start_menu
source: Open menu
de: Menü öffnen

# start_menu_close
source: Close menu
de: Menü schließen

# start_menu_item_external_link
source: Link to a website
de: Link auf eine Website

# start_menu_item_1_1_what_does_the_app_do
source: What can this app do?
de: Was kann diese App?
tr: Bu uygulama ne yapar??

# start_menu_item_1_2_faq_link
source: FAQ at www.stopp-corona.at
de: FAQ auf www.stopp-corona.at
tr: roteskreuz.at'de SSS

# start_menu_item_1_3_red_cross_link
source: More about coronavirus at roteskreuz.at
de: Infos zum Coronavirus auf roteskreuz.at
tr: Corona hakkında daha fazla bilg için roteskreuz.at

# start_menu_headline_2
source: Legal
de: Rechtliches
tr: Hukuki

# start_menu_item_2_1_open_source_licenses
source: Open Source Licenses
de: Open Source Lizenzen
tr: Açık Kaynak Lisanslar

# start_menu_item_2_2_data_privacy
source: Data privacy
de: Datenschutz
tr: Veri gizliliği

# start_menu_item_2_3_imprint
source: Imprint
de: Impressum
tr: İzlenim

# start_menu_headline_3
source: Functions
de: Funktionen
tr: Fonksiyonlar

# start_menu_item_3_1_trigger_manual_handshake
source: Start handshake manually
de: Handshake manuell starten
tr: Manuel olarak el sıkışma başlat

# start_menu_item_3_2_check_symptoms
source: Examine symptoms
de: Symptome abprüfen
tr: Semptomları inceleyin

# start_menu_item_3_3_report_positive_doctors_diagnosis
source: Report medical confirmation
de: Ärztliche Bestätigung melden
tr: Tıbbi onayı rapor et

# start_menu_item_3_4_report_suspected
source: Report corona suspicion
de: Corona-Verdacht melden

# start_menu_item_revoke_sickness
source: Revoke sick note
de: Krankmeldung zurückziehen

# history_title
source: Saved encounters
de: Gespeicherte Begegnungen
tr: Kaydedilmiş karşılaşmalar

# history_intro
source: <b>The encounters are stored anonymously.</b> In case of infection your contacts are automatically notified anonymously.
de: <b>Die Begegnungen werden anonym gespeichert.</b> In Ihrem Krankheitsfall werden Ihre Kontakte automatisch anonym benachrichtigt.

# history_date
source: Date
de: Datum
tr: Tarih

# history_time
source: Period
de: Zeitraum
tr: Periyot

# history_number
source: Number
de: Nummer
tr: Numara

# history_mode
source: Mode
de: Modus
tr: Mod

# history_time_format
source: h a
de: HH:mm

# history_date_format
source: MM/dd/yy
de: dd.MM.yy

# self_testing_symptoms_source_text
source: Source
de: Quelle

# self_test_push_reminder
source: How are you feeling today?
de: Wie fühlen Sie sich heute?
tr: Bugün nasıl hissediyorsun?

# self_testing_check_symptoms_title
source: Check symptoms
de: Symptome prüfen
tr: Semptomları kontorl et

# self_testing_hint_headline
source: Result
de: Ergebnis
tr: Sağlıklı kal ve diğerlirinin de sağlını koru.

# self_testing_hint_description_1
source: In the current situation it is important to follow a few basic rules.
de: In der aktuellen Situation ist es wichtig, einige Grundregeln zu befolgen.
tr: Mevcut durumda birkaç temel kurala uymak önemlidir.

# self_testing_hint_description_2
source: Care for you, care for me.
de: Schau auf dich, schau auf mich.
tr: Kendine iyi bak, bana iyi bak.

# self_testing_hint_recommendation_1
source: Wash your hands regularly: with soap, warm water and for at least 20 seconds.
de: Regelmäßig Hände waschen: mit Seife, lauwarmem Wasser und mindestens 20 Sekunden lang.
tr: Ellerinizi düzenli olarak yıkayın: sabun, ılık su ve en az 20 saniye.

# self_testing_hint_recommendation_2
source: Keep at least 2 meters distance to other people.
de: Halten Sie mindestens 2 Meter Abstand zu anderen Menschen.
tr: Diğer insanlara en az 1-2 metre mesafe bırakın.

# self_testing_hint_recommendation_3
source: Keep in touch via electronic media.
de: Halten Sie Kontakt über elektronische Medien.
tr: Elektronik ortam aracılığıyla iletişimde kalın.

# self_testing_hint_recommendation_4
source: If you feel ill, please stay home.
de: Wenn Sie sich krank fühlen, bleiben Sie bitte zuhause.
tr: Eğer hasta hissediyorsanız, lütfen evde kalın.

# self_testing_suspicion_headline
source: Attention
de: Achtung
tr: Şüpheli enfeksiyon

# self_testing_suspicion_description_1
source: Please report your suspected infection in the next step to protect others.
de: Bitte melden Sie im nächsten Schritt den Verdacht, um andere zu schützen.
tr: Lütfen bir sonraki adımda başkalarını korumak için şüphelenilen enfeksiyonunuzu bildirin.

# self_testing_suspicion_description_2
source: Your message helps to prevent the infection from spreading further. Your close contacts may have become infected unnoticed and already spread the virus. It is therefore important that these people are informed and stay away from other people.
de: Ihre Meldung hilft, dass sich die Infektionen nicht weiter verbreiten können. Ihre engen Kontakte könnten sich unbemerkt angesteckt haben und das Virus bereits weitergeben. Daher ist es wichtig, dass diese Personen informiert werden und sich von anderen Menschen fernhalten.
tr: Mesajınız enfeksiyonun daha fazla yayılmasını önlemeye yardımcı olur. Yakın temaslarınız fark edilmeden enfekte olmuş ve zaten virüsü yaymış olabilir. Bu nedenle bu kişilerin bilgilendirilmesi ve diğer insanlardan uzak durması önemlidir.

# self_testing_suspicion_button_text
source: To anonymous notifications
de: Zur anonymen Benachrichtigung
tr: Anonim bildirimler için

# self_testing_self_monitoring_headline
source: Please monitor your symptoms.
de: Bitte beobachten Sie Ihre Symptome.
tr: Lütfen semptomlarınızı izleyin.

# self_testing_self_monitoring_recommendation_1
source: Please take your temperature again in 6 hours.
de: Bitte messen Sie Ihre Körpertemperatur nach 6 Stunden erneut.
tr: Lütfen ateşinizi 6 saat içinde tekrar ölçün.

# self_testing_self_monitoring_recommendation_2
source: Then start the form again.
de: Starten Sie das Formular dann erneut.
tr: Sonra formu yeniden başlatın.

# self_testing_self_monitoring_recommendation_3
source: Avoid social contacts. In this way you help to avoid further infections.
de: Vermeiden Sie soziale Kontakte. So helfen Sie weitere Ansteckungen zu vermeiden.

# self_testing_self_monitoring_observe_headline
source: Attention
de: Achtung
tr: Dikkat

# self_testing_self_monitoring_observe_description
source: Please contact your attending physician by phone if you need medical assistance. Your doctor can also sign you off sick or issue a prescription using your e-card.
de: Melden Sie sich bitte telefonisch bei Ihrem behandelnden Arzt, wenn Sie medizinische Hilfe benötigen. Ihr Arzt kann Sie auch telefonisch krank schreiben oder ein Rezept auf Ihre e-card ausstellen.
tr: Tıbbi yardıma ihtiyacınız olursa lütfen doktorunuza telefonla başvurun. Doktorunuz sizi telefonla hastalıktan çıkarabilir veya e-kartınızı kullanarak reçete verebilir.

# self_testing_done
source: Ready
de: Fertig
tr: Hazır

# self_testing_personal_data_title
source: Report status
de: Status melden
tr: Rapor durumu

# self_testing_personal_data_headline
source: Please provide your data
de: Bitte nennen Sie Ihre Daten
tr: Lütfen verini gir.

# self_testing_personal_data_description
source: In the next step, we will anonymously inform your direct contacts of the last %s days. With the mobile number, we ensure that the app is not misused and that infection reports contribute to the common good.
de: Wir werden nach dem nächsten Schritt Ihre engen Kontakte der letzten %s Tage anonym informieren. Wir validieren Ihre Mobilnummer, damit wir einen Missbrauch dieser Funktion vermeiden können.
tr: Bir sonraki adımda, son günler için doğrudan kişilerinizi anonim olarak bilgilendireceğiz. Mobil numarasıyla, uygulamanın yanlış kullanılmamasını ve enfeksiyon raporlarının ortak faydaya katkıda bulunmasını sağlıyoruz.

# self_testing_personal_data_form_headline
source: Personal data
de: Persönliche Daten
tr: Kişisel veri

# self_testing_personal_data_firstname_label
source: First name
de: Vorname
tr: İsim

# self_testing_personal_data_name_label
source: Last name
de: Nachname
tr: Soyisim

# self_testing_personal_data_birthday_label
source: Birthday (DD.MM.YYYY)
de: Geburtstag (TT.MM.JJJJ)
tr: Doğum Tarihi (DD.MM.YYYY)

# self_testing_personal_data_birthday_placeholder
source: DD.MM.YYYY
de: TT.MM.JJJJ

# self_testing_personal_data_mobile_number_label
source: Mobile phone number
de: Mobilfunknummer
tr: Cep telefonu numaras

# self_testing_personal_data_address_form_headline
source: Address
de: Adresse
tr: Adres

# self_testing_personal_data_street_label
source: Street address
de: Straße Hausnummer
tr: Sokak adresi

# self_testing_personal_data_zip_code_label
source: Postcode
de: Postleitzahl
tr: Posta Kodu

# self_testing_personal_data_place_label
source: Place
de: Ort
tr: Yer

# self_testing_continue
source: Continue
de: Weiter
tr: Devam

# self_testing_personal_data_invalid_mobile_number_error
source: Mobile phone number is not valid
de: Mobilfunknummer ist nicht gültig
tr: Cep telefonu numarası geçersiz

# self_testing_personal_data_invalid_mobile_number_error_description
source: Unfortunately, the TAN could not be sent. Please check your mobile phone number.
de: Die TAN konnte leider nicht versendet werden. Bitte prüfen Sie Ihre Mobilfunknummer.
tr: Maalesef TAN gönderilemedi. Lütfen cep telefonu numaranızı kontrol edin.

# self_testing_progress_label
source: %d of %d
de: %d von %d
tr: %d/%d

# self_testing_tan_confirmation_title
source: Confirm TAN
de: TAN bestätigen
tr: TAN'ı Onayla
