Repository: austrianredcross/stopp-corona-ios
Catalog: CoronaContact/Resources/Localisation/*.lproj/Localizable.strings
Languages: de, tr

# contact_sickness_guidelines_third
source: You will receive an <b>official COVID-19 test </b> after approx. 5 days. If that is negative, you can end the quarantine.
de: Sie erhalten nach ca. 5 Tagen einen <b>behördlichen COVID-19-Test</b>. Wenn dieser negativ ist, können Sie die Quarantäne beenden.

# contact_sickness_guidelines_fourth
source: <b>Keep a physical distance </b> from healthy roommates.
de: <b>Halten Sie räumlich Abstand</b> von gesunden MitbewohnerInnen.

# contact_sickness_guidelines_fifth
source: Monitor your health and <b>check your body temperature twice a day</b>.
de: Überwachen Sie Ihren Gesundheitszustand und <b>kontrollieren Sie täglich 2x Ihre Körpertemperatur</b>.

# contact_sickness_guidelines_sixth
source: Ask your neighbors or relatives to take care of you. If that is not possible, the <b>Team Austria</b> will be happy to help you on <tel>0800 600 600</tel>.
de: Bitten Sie Nachbarn oder Angehörige Ihre Versorgung zu übernehmen. Wenn das nicht möglich ist, hilft Ihnen gerne das <b>Team Österreich</b> unter <tel>0800 600 600</tel>.

# contact_sickness_guidelines_consulting_headline
source: <b>Do you need psychological support?</b>
de: <b>Sie benötigen psychische Unterstützung?</b>
tr: <b>Telefon ile sağlık desteğine ihtiyacınız var mı?</b>

# contact_sickness_guidelines_consulting_description
source: Contact your general practitioner or one of the following numbers:
de: Kontaktieren Sie bitte Ihre/n behandelnde/n ÄrztIn oder eine der folgenden Nummern:
tr: Lütfen doktorunuza danışın. Telefon desteği psikolojik stres durumlarında destek sağlar:

# contact_sickness_guidelines_consulting_third
source: Pastoral advice service <tel>142</tel>
de: Telefonseelsorge <tel>142</tel>
tr: Alo <bred>184</bred>

# contact_sickness_handshake_date
source: %1$@, between %2$@ and %3$@ o`clock
de: %1$@, zwischen %2$@ bis %3$@ Uhr
tr: %1$@,%2$@ ile %3$@ saatleri arasında

# contact_sickness_warning_title
source: What should I do?
de: Was soll ich tun?
tr: Not

# contact_sickness_warning_headline
source: Behavior in case of suspicion
de: Verhalten bei Risiko-Verdacht

# contact_sickness_warning_headline_single
source: 1 contact with a suspected corona infection
de: 1 Kontakt mit Coronavirus-Verdacht
tr: 1 kişide şüpheli corona enfeksiyonu

# contact_sickness_warning_headline_multiple
source: %d contacts with suspected corona infection
de: %d Kontakte mit Coronavirus-Verdacht
tr: %d kişide şüpheli corona enfeksiyonu

# contact_sickness_warning_description
source: For one or more of your contacts the <b> suspicion of a corona infection</b> has been detected. Therefore, there is an increased risk for you to be infected.
de: Bei einem oder mehrerer Ihrer Kontakte wurde der <b>Verdacht auf eine Corona-Infektion</b> festgestellt. Daher besteht auch für Sie selbst ein erhöhtes Risiko infiziert zu sein.

# contact_sickness_warning_description_single
source: One of your registered encounters %@.
de: Bei einer Ihrer registrierten Begegnungen %@.
tr: Kayıtlı kişilerinizden biri %@.

# contact_sickness_warning_explanation
source: <b>is suspected to have contracted corona</b>
de: <b>gibt es den Verdacht auf eine Corona-Infektion</b>
tr: <b>corona olduğundan şüpheleniliyor</b>

# contact_sickness_warning_description_multiple
source: %d of your registered encounters %@.
de: Bei %d Ihrer registrierten Begegnungen %@.
tr: Kayıtlı kişilerinizden %d tanesi %@.

# contact_sickness_warning_guidelines_headline
source: Self-quarantine immediately
de: Begeben Sie sich möglichst direkt in Quarantäne
tr: Önlem olarak karantina

# contact_sickness_warning_guidelines_quarantine_end
source: Please stay quarantined until %@
de: Bleiben Sie dort bitte bis %@

# contact_sickness__warning_guidelines_quarantine_rule
source: If you have an official quarantine certificate, take into account the quarantine period specified in it.
de: Bei Vorliegen eines offiziellen Quarantänebescheides berücksichtigen Sie den Quarantänezeitraum, der dort angegeben ist.

# contact_sickness_warning_guidelines_no_public_transport
source: Do not use public transport on your way and avoid contact with other people if possible.
de: Nutzen Sie auf dem Weg möglichst keine öffentlichen Verkehrsmittel und meiden Sie Kontakt mit Mitmenschen.
tr: Toplu taşımayı kullanmayın ve mümkünse diğer insanlarla temastan kaçının.

# contact_sickness_warning_guidelines_first
source: Please go into quarantine and monitor your health within the next days <b>until the %@</b> particularly thorough and <b>check your body temperature daily</b>.
de: Bitte begeben Sie sich in Quarantäne und beobachten Sie Ihren Gesundheitszustand in den nächsten Tagen <b>bis zum %@</b> besonders gründlich und <b>kontrollieren Sie täglich Ihre Körpertemperatur</b>.
tr: Sağlıklı oda arkadaşlarınızdan fiziksel olarak uzak durun.

# contact_sickness_warning_guidelines_second
source: <b>Reduce personal contacts</b> in your private environment to a minimum and keep a contact diary.
de: <b>Reduzieren Sie persönliche Kontakte</b> in Ihrem privaten Umfeld auf ein Minimum und führen Sie ein Kontakttagebuch.
tr: Sağlık durumunuzu gözlemleyin: ateşinizi günde iki kez kontrol edin ve semptomların günlüğünü tutun.

# contact_sickness_warning_guidelines_third
source: Please keep a <b>sufficient distance from other people</b> and wear a face mask, especially indoors.
de: Halten Sie <b>ausreichend Abstand zu anderen Personen</b> und tragen Sie einen Mund-Nasen-Schutz, besonders in Innenräumen.
tr: Komşular veya akrabalar bakımı üstlenecek.

# contact_sickness_warning_guidelines_fourth
source: If you develop a fever, cough or have difficulty breathing, please call the <b>Corona hotline</b> at <tel>1450</tel> or your general practitioner immediately.
de: Wenn Sie Fieber, Husten oder Atembeschwerden bekommen, rufen Sie bitte umgehend die <b>Corona Hotline</b> unter <tel>1450</tel> oder Ihre/n Hausarzt/Hausärztin an.
tr: Bu mümkün değilse, <b> Türk Sağlık Ekibi </b> size memnuniyetle yardımcı olacaktır: <bred>Alo 184</bred>.

# contact_sickness_mixed_title
source: Attention
de: Achtung

# contact_sickness_mixed_headline
source: Coronavirus disease and suspicion
de: Coronavirus Erkankung und Verdacht

# contact_title
source: Digital handshake
de: Digitaler Handshake
tr: Dijital el sıkışma

# contact_headline
source: Select & save encounter
de: Begegnung auswählen & speichern
tr: Karşılaşmayı seçin ve kaydedin

# contact_help_button
source: How does it work?
de: Wie funktioniert es?
tr: Nasıl çalışır?

# contact_microphone_speaker_in_use
source: Microphone and speaker are activated
de: Mikrofon und Lautsprecher sind aktiviert
tr: Mikrofon ve hoparlör etkin

# contact_your_id
source: You are: <red>%s</red>
de: Sie sind: <red>%s</red>
tr: Sen: <red>%s</red>

# contact_table_header
source: Smartphone search
de: Smartphones suchen
tr: Akıllı telefon araması

# contact_save
source: save
de: Speichern
tr: kaydet

# contact_saved
source: saved
de: Gespeichert
tr: kaydedildi

# contact_table_all
source: all
de: alle
tr: tümü

# permissions_missing
source: Permissions are missing
de: Berechtigungen fehlen
tr: İzinler eksik

# permissions_missing_microphone
source: Microphone
de: Mikrofon
tr: Mikrofon

# permissions_missing_add
source: Additional authorizations are required for this feature:
de: Für die Präzision Ihres digitalen Handshakes werden zusätzlich folgende Berechtigungen benötigt:
tr: Bu özellik için ek izin gereklidir:

# permissions_missing_settings
source: Please allow this in the system settings.
de: Bitte erlauben Sie diese Einstellung in den Systemeinstellungen
tr: Lütfen ayarlardan izin veriniz.

# permissions_missing_button
source: Open settings
de: Einstellungen öffnen
tr: Ayarları aç

# permissions_granted
source: Allow
de: Erlauben
tr: İzin ver

# contact_help_headline
source: Here’s how it works:
de: So funktioniert’s:
tr: Nasıl çalıştığını burada bulabilirsin:

# contact_help_instruction_first
source: Open the manual handshake on both devices.
de: Öffnen Sie beide den manuellen Handshake in dieser App.
tr: Her iki cihazda da manuel el sıkışmayı aç.

# contact_help_instruction_second
source: Your smartphone will now automatically search for other smartphones.
de: Ihr Smartphone sucht jetzt automatisch nach anderen Smartphones.
tr: Akıllı telefonunuz otomatik olarak diğer akıllı telefonları arayacak.

# contact_help_instruction_third
source: Select the number of your counterpart below and save.
de: Wählen Sie beide die Nummer Ihres Gegenübers aus und speichern Sie.
tr: Karşı tarafın numarasını aşağıdan seçin ve kaydedin.

# contact_help_disclaimer
source: If you have further questions about the manual handshake, you can find more information in the FAQs.
de: Haben Sie noch weitere Fragen zum manuellen Handshake haben, finden Sie in den FAQs weitere Informationen.
tr: Manuel el sıkışma hakkında başka sorularınız varsa, SSS bölümünde daha fazla bilgi bulabilirsiniz.

# contact_help_faq_button
source: Go to the FAQs
de: Zu den FAQs
tr: SSS'a git

# contact_help_medical_disclaimer
source: For medical reasons: This app also works remotely. Please keep at least 2 meters distance.
de: Aus medizinischen Gründen: Diese App funktioniert auch auf Distanz. Bitte halten Sie mindestens 2 Meter Abstand.
tr: Tıbbi nedenlerden dolayı: Bu uygulama ayrıca uzaktan da çalışır. Lütfen en az 1 metre mesafeli durunuz.

# automatic_handshake_help_title
source: Here’s how it works
de: So funktioniert es

# automatic_handshake_help_instruction_first
source: Activate the automatic handshake in the app and enable Bluetooth.
de: Aktivieren Sie den automatischen Handshake in der App und aktivieren Sie Bluetooth.
tr: Uygulama içinde otomatik el sıkışmayı aktifleştir ve arka planda çalışmaya izin verin.

# automatic_handshake_help_instruction_second
source: Your device can exchange random IDs with other app users via Bluetooth.
de: Ihr Gerät kann über Bluetooth Zufalls-IDs mit anderen App-Nutzern austauschen.
tr: Bluetooth sinyalleri gönderildi ve diğer kullanıcılar tarafından alındı.

# automatic_handshake_help_instruction_third
source: The random IDs are stored in the COVID-19 contact log of your device.
de: Die Zufalls-IDs werden im COVID-19 Kontaktprotokoll Ihres Geräts gespeichert.
tr: İrtibat günlüğündeki kayıtlar otomatik olarak oluşturulur (örneğin: diğer cihazlar 2 metre içinde en az 15 dakika alınırsa)

# automatic_handshake_help_instruction_fourth
source: <b>Contacts are sick</b> The contact log can be used to notify you if you have had any contact with the coronavirus. A recommendation is calculated in an algorithm, how long you should stay in quarantine as a precautionary measure. <b> You are ill</b> The random IDs can also be used to notify other users should you report a possible infection.
de: <b>Kontakte sind erkrankt</b> Mithilfe des Kontaktprotokolls können Sie benachrichtigt werden, wenn Sie einen möglichen Kontakt mit dem Coronavirus hatten. Es wird eine Empfehlung in einem Algorithmus kalkuliert, wie lange Sie als Vorsichtsmaßnahme in Quarantäne bleiben sollten. <b>Sie sind erkrankt</b> Ebenso können die Zufalls-IDs genutzt werden, um andere Nutzer zu benachrichtigen, sollten Sie eine mögliche Infektion melden.
tr: Tüm cihazlar ve işletim sistemleri desteklenmediğinden, otomatik girişin önceden yapılıp yapılmadığını kontrol etmek için lütfen manuel bir el sıkışma kullanın.

# automatic_handshake_help_disclaimer
source: Please make sure that Bluetooth is activated.
de: Bitte stellen Sie sicher, dass Bluetooth aktiviert ist.
tr: Lütfen diğer telefonların telefonunuzu tanıması için bu uygulama için arka plan etkinliğine izin verdiğinizden emin olun. Otomatik el sıkışmanın cihaz türüne ve işletim sistemine bağlı olarak kısıtlamalarla çalışabileceğini lütfen unutmayın. Kısıtlamalar fark ederseniz, lütfen manuel el sıkışma kullanın.

# automatic_handshake_help_medical_disclaimer
source: For medical reasons: This app also works remotely. Please keep at least 2 meters distance.
de: Aus medizinischen Gründen: Diese App funktioniert auch auf Distanz. Bitte halten Sie mindestens 2 Meter Abstand.
tr: Tıbbi nedenlerden dolayı: Bu uygulama ayrıca uzaktan da çalışır. Lütfen en az 1 metre mesafeli durunuz.

# automatic_handshake_help_faq_button
source: To the FAQs
de: Zu den FAQs
tr: SSS'lara doğru

# automatic_handshake_paused
source: Bluetooth is deactivated.
de: Bluetooth ist deaktiviert.
tr: Bluetooth devre dışı.

# automatic_handshake_paused_description
source: As a result, the function of the automatic handshake is impaired.
de: Dadurch ist der automatische Handshake in seiner Funktion beeinträchtig.
tr: Sonuç olarak, otomatik el sıkışmanın işlevi bozulur.

# automatic_handshake_information_hint
source: How does it work?
de: Wie funktioniert es?
tr: Nasıl çalışır?

# automatic_handshake_switch
source: Risk assessment
de: Risiko-Ermittlung
tr: Otomatik el sıkışma:

# automatic_handshake_switch_on
source: active
de: aktiv
tr: aktif

# automatic_handshake_switch_off
source: inactive
de: inaktiv
tr: pasif

# automatic_handshake_switch_paused
source: paused
de: pausiert
tr: durduruldu

# automatic_handshake_description_on
source: You can send and receive signals from other Corona apps via Bluetooth. Signals over 5 minutes are recorded in the COVID-19 contact log in your device. This happens anonymously by means of randomly generated IDs.
de: Via Bluetooth versenden und empfangen Sie Signale anderer Corona-Apps. Signale über 5 Minuten werden im COVID-19 Kontaktprotokoll in Ihrem Gerät aufgezeichnet. Dies geschieht anonym mittels zufällig erzeugter IDs.
tr: Bluetooth üzerinden diğer uygulamalardan sinyal gönderip alabilirsiniz. 15 dakikadan uzun süren sinyaller, irtibat günlüğünüze el sıkışma olarak kaydedilir. Tüm cihazlar desteklenmediğinden lütfen kaydı manuel el sıkışma ile kontrol edin.

# automatic_handshake_description_off
source: None of your encounters are currently saved automatically. Please activate the automatic handshake.
de: Aktuell werden keine Ihrer Begegnungen automatisch gespeichert. Bitte aktivieren Sie hierzu den automatischen Handshake.
tr: Karşılaşmanızın hiçbiri şu anda otomatik olarak kaydedilmiyor. Lütfen otomatik el sıkışmayı etkinleştirin.

# automatic_handshake_description_disabled
source: Please note, in quarantine you should reduce your contacts to a minimum, therefore the handshake is no longer possible.
de: Bitte beachten Sie, in Quarantäne sollten Sie Ihre Kontakte auf ein Minimum reduzieren, deshalb ist der Handshake nicht mehr möglich.
tr: Lütfen karantinada kişilerinizi en aza indirmeniz gerektiğini unutmayın, bu nedenle el sıkışma artık mümkün değildir.

# main_button_start_manual_handshake
source: Start manual handshake
de: Manuellen Handshake starten
tr: Manuel el sıkışmayı başlat

# automatic_handshake_img_active
source: Image: automatic handshake active
de: Bild: Automatischer Handshake aktiv

# automatic_handshake_img_inactive
source: Image: automatic handshake inactive
de: Bild: Automatischer Handshake inaktiv

# automatic_handshake_no_risk_headline
source: No risky contact found
de: Kein Risiko-Kontakt gefunden

# automatic_handshake_suspicion_risk_headline
source: Suspicion risk found
de: Risiko-Verdacht gefunden

# automatic_handshake_contact_risk_headline
source: Risky contact found
de: Risiko-Kontakt gefunden

# automatic_handshake_self_suspicion_headline
source: Suspicion reported
de: Verdacht gemeldet

# automatic_handshake_self_infection_headline
source: Infection reported
de: Infektion gemeldet

# automatic_handshake_disabled_info
source: Please activate the digital handshake to identify risky contacts
de: Bitte aktivieren Sie den Digitalen Handshake um Risiko-Kontakte zu ermitteln

# automatic_handshake_contact_checks
source: %s comparisons in the past 7 days
de: %s Abgleiche in den letzten 7 Tagen

# automatic_handshake_last_update
source: Latest update: %s
de: Letzte Aktualisierung: %s

# automatic_handshake_last_contact_days
source: %s days have passed since your latest risk contact
de: %s Tage seit Ihrem letzten Risiko-Kontakt

# automatic_handshake_self_reported_info
source: Your contacts have been anonymously notified regarding the risk of an infection.
de: Ihre Kontakte wurden anonym über das Infektions-Risiko informiert.

# missing_permissions_bluetooth_title
source: Automatic handshake
de: Automatischer Handshake
tr: Otomatik el sıkışma

# missing_permissions_bluetooth_headline
source: Authorizations are missing
de: Berechtigungen fehlen
tr: Yetkilendirmeler eksik

# missing_permissions_bluetooth_description
source: For the precision of your automatic handshake the following additional authorizations are required:
de: Für die Präzision Ihres automatischen Handshakes werden zusätzlich folgende Berechtigungen benötigt:
tr: Otomatik el sıkışma hassasiyeti için aşağıdaki ek yetkiler gereklidir:

# missing_permissions_bluetooth_settings
source: Please allow this setting in the system settings
de: Bitte erlauben Sie diese Einstellung in den Systemeinstellungen
tr: Lütfen ayarlardan izin verin

# missing_permissions_bluetooth_button
source: Open settings
de: Einstellungen öffnen
tr: Ayarları aç

# missing_permissions_background_app_refresh_title
source: Automatic handshake
de: Automatischer Handshake
tr: Otomatik el sıkışma

# missing_permissions_background_app_refresh_headline
source: Authorizations are missing
de: Berechtigungen fehlen
tr: Yetkilendirmeler eksik

# missing_permissions_background_app_refresh_description
source: For the precision of your automatic handshake the following additional authorizations are required:
de: Für die Präzision Ihres automatischen Handshakes werden zusätzlich folgende Berechtigungen benötigt:
tr: Otomatik el sıkışma hassasiyeti için aşağıdaki ek yetkiler gereklidir:

# missing_permissions_background_app_refresh_icon_caption
source: Background activity
de: Hintergrundaktivität
tr: Arkaplan aktiviteleri

# missing_permissions_background_app_refresh_settings
source: Please allow this setting in the system settings
de: Bitte erlauben Sie diese Einstellung in den Systemeinstellungen
tr: Lütfen ayarlardan izin verin

# missing_permissions_background_app_refresh_button
source: Open settings
de: Einstellungen öffnen
tr: Ayarları aç

# missing_permissions_exposure_framework_icon_caption
source: COVID-19 Exposure Notifications
de: COVID-19 Kontaktmitteilungen

# sickness_certificate_personal_data_headline
source: Please enter your data
de: Bitte geben Sie Ihre Daten ein
tr: Lütfen verini gir

# sickness_certificate_personal_data_title
source: Report status
de: Status melden
tr: Durumu raporla

# sickness_certificate_personal_data_description
source: In the next step, we will anonymously inform your direct contacts of the last %s days. With the mobile number, we ensure that the app is not misused and that infection reports contribute to the common good.
de: Wir werden nach dem nächsten Schritt Ihre engen Kontakte der letzten %s Tage anonym informieren. Wir validieren Ihre Mobilnummer, damit wir einen Missbrauch dieser Funktion vermeiden können.
tr: Bir sonraki adımda, son günlerinizle doğrudan kişilerinizi anonim olarak bilgilendireceğiz. Mobil numarasıyla, uygulamanın yanlış kullanılmamasını ve enfeksiyon raporlarının ortak faydaya katkıda bulunmasını sağlıyoruz.

# sickness_certificate_personal_data_date_headline
source: When did you receive your positive test result?
de: Seit wann haben Sie ein positives Testergebnis?

# sickness_certificate_personal_data_form_headline
source: Personal data
de: Persönliche Daten
tr: Kişisel veri

# sickness_certificate_personal_data_firstname_label
source: First name
de: Vorname
tr: İsim

# sickness_certificate_personal_data_name_label
source: Last name
de: Nachname
tr: Soyisim

# sickness_certificate_personal_data_birthday_label
source: Birthday (DD.MM.YYYY)
de: Geburtstag (TT.MM.JJJJ)
tr: Doğum günü (Gün/Ay/Yıl)

# sickness_certificate_personal_data_birthday_placeholder
source: DD.MM.YYYY
de: TT.MM.JJJJ

# sickness_certificate_personal_data_mobile_number_label
source: Mobile number (+43...)
de: Mobilfunknummer (+43...)
tr: Telefon numarası (+43...)

# sickness_certificate_personal_data_address_form_headline
source: Address
de: Adresse
tr: Adres

# sickness_certificate_personal_data_street_label
source: Street address
de: Straße Hausnummer
tr: Sokak adresi

# sickness_certificate_personal_data_zip_code_label
source: Post Code
de: Postleitzahl
tr: Posta Kodu

# sickness_certificate_personal_data_place_label
source: City
de: Ort
tr: Şehir

# sickness_certificate_personal_data_next_button
source: Next
de: Weiter
tr: Sonraki

# sickness_certificate_personal_data_input_error
source: Mobile number
de: Mobilfunknummer
tr: Cep telefonu numarası

# sickness_certificate_personal_data_phone_field_invalid
source: Invalid format (+43...)
de: Ungültiges Format (+43 ...)
tr: Geçersiz format (+43...)

# sickness_certificate_personal_data_invalid_mobile_number_error
source: Mobile number is invalid
de: Mobilfunknummer ist nicht gültig
tr: Cep telefonu numarası geçersiz

# sickness_certificate_personal_data_invalid_mobile_number_error_description
source: Unfortunately the TAN could not be sent. Please check your mobile phone number.
de: Die TAN konnte nicht versendet werden. Bitte prüfen Sie Ihre Mobilfunknummer.
tr: Ne yazık ki TAN gönderilemedi. Lütfen cep telefonu numaranızı kontrol edin.

# sickness_certificate_progress_label
source: %d of %d
de: %d von %d
tr: %d/% d

# sickness_certificate_tan_confirmation_title
source: Confirm TAN
de: TAN bestätigen
tr: TAN'ı onayla

# sickness_certificate_tan_confirmation_headline
source: Confirm your data with the TAN
de: Mit der TAN bestätigen Sie Ihre Daten
tr: Verini TAN ile onayla

# sickness_certificate_tan_confirmation_description
source: Please enter the TAN we sent to %@.
de: Bitte geben Sie die Tan ein, die wir an die Nummer %@ gesendet haben.
tr: Lütfen %@'a gönderdiğimiz TAN'ı girin.

# sickness_certificate_tan_confirmation_resend_tan_button
source: Resend TAN
de: TAN erneut senden
tr: TAN'ı tekrar gönder

# sickness_certificate_report_status_title
source: Report status
de: Status melden
tr: Rapor durumu

# sickness_certificate_report_status_title_extra
source: Share IDs
de: IDs teilen

# sickness_certificate_report_status_headline
source: Has your corona infection been medically proven?
de: Wurde Ihre Infektion mit dem Coronavirus medizinisch nachgewiesen?
tr: corona enfeksiyonunuz tıbbi olarak iyileşti mi?

# sickness_certificate_report_status_headline_extra
source: Notify other contacts of your sick leave
de: Weitere Kontakte über Ihre Krankmeldung benachrichtigen
