Repository: austrianredcross/stopp-corona-ios
Catalog: CoronaContact/Resources/Localisation/*.lproj/Localizable.strings
Languages: de, tr

# revocation_personal_data_description
source: In the next step, we will anonymously inform your direct contacts of the last %s days. With the mobile number, we ensure that the app is not misused and that infection reports contribute to the common good.
de: Wir werden nach dem nächsten Schritt Ihre engen Kontakte der letzten %s Tage anonym informieren. Wir validieren Ihre Mobilnummer, damit wir einen Missbrauch dieser Funktion vermeiden können.
tr: Bir sonraki adımda, son günler için doğrudan kişilerinizi anonim olarak bilgilendireceğiz. Mobil numarasıyla, uygulamanın yanlış kullanılmamasını ve enfeksiyon raporlarının ortak faydaya katkıda bulunmasını sağlıyoruz.

# revocation_personal_data_form_headline
source: Personal data
de: Persönliche Daten
tr: Kişisel veri

# revocation_personal_data_mobile_number_label
source: Mobile number (+43...)
de: Mobilfunknummer (+43...)
tr: Cep telefonu numarası (+43...)

# revocation_personal_data_phone_field_invalid
source: Invalid format (+43...)
de: Ungültiges Format (+43 ...)
tr: Geçersiz format (+43...)

# revocation_tan_confirmation_title
source: Confirm TAN
de: TAN bestätigen
tr: TAN'ı Onayla

# revocation_tan_confirmation_headline
source: With the TAN you confirm your data
de: Mit der TAN bestätigen Sie Ihre Daten
tr: TAN ile verilerinizi onaylarsınız

# revocation_tan_confirmation_description
source: Please enter the TAN we sent to %@
de: Bitte geben Sie die TAN ein, die wir an die Nummer %@ gesendet haben.
tr: Lütfen %@'a gönderdiğimiz TAN'ı

# revocation_tan_confirmation_resend_tan_button
source: Send TAN again
de: TAN erneut senden
tr: TAN'ı tekrar gönder

# revocation_report_status_title
source: Report status
de: Status melden
tr: Rapor durumu

# revocation_report_status_headline
source: Confirm all-clear
de: Entwarnung geben
tr: Her şeyi temizle onayla

# revocation_report_status_description
source: You have informed your contacts on %@ that you have experienced symptoms of corona infection. If through • a laboratory report, or • a doctor If it has been confirmed that you are not infected with the coronavirus, please inform your contacts with this all-clear. In the next step we will request access to the stored random IDs for this purpose. We need this access to inform your previously notified contacts about the all-clear.
de: Sie haben Ihre Kontakte am %@ darüber informiert, dass Symptome einer Corona-Infektion bei Ihnen aufgetreten sind. Wenn durch • einen Laborbefund oder • einen Arzt bestätigt wurde, dass Sie nicht an dem Coronavirus erkrankt sind, informieren Sie bitte umgehen Ihre Kontakte mit dieser Entwarnung. Im nächsten Schritt fragen wir dafür Zugriff auf die gespeicherten Zufalls-IDs an. Den Zugriff benötigen wir, um Ihre zuvor benachrichtigten Kontakte über die Entwarnung zu informieren.
tr: %@ Adresinden kişilerinize korona enfeksiyonu belirtileri yaşadığınızı bildirdiniz. Şüpheniz • teşhis bulguları veya • doktorunuz Lütfen kişilerinizi derhal tümüyle ilgili olarak bilgilendirin. -açık.

# revocation_report_status_agreement_label
source: I hereby confirm that the information provided is true and correct.
de: Hiermit bestätige ich, die Angaben wahrheitsgemäß getätigt zu haben.
tr: Burada sunulan bilgilerin gerçek ve doğru olduğunu onaylıyorum.

# revocation_report_status_button
source: confirm all-clear
de: Entwarnung bestätigen
tr: her şeyi açıkça onayla

# revocation_confirmation_title
source: Report status
de: Status melden
tr: Rapor durumu

# revocation_confirmation_headline
source: All-clear confirmed
de: Entwarnung bestätigt
tr: Tamamen onaylandı

# revocation_confirmation_description
source: Thank you for sharing your information and contributing to the common good. Your contacts have been notified anonymously.
de: Danke, dass Sie Ihre Information weitergegeben haben und damit zum Gemeinwohl beitragen. Ihre Kontakte wurden anonym benachrichtigt.
tr: Bilgilerinizi paylaştığınız ve ortak faydaya katkıda bulunduğunuz için teşekkür ederiz. İletişim kişilerinize anonim olarak bildirildi.

# revocation_confirmation_button
source: Done
de: Fertig
tr: Bitti

# revocation_required_quarantine_completed_headline
source: Thanks for your help!
de: Danke für Ihre Hilfe!
tr: Karantinayı sonlandır

# revocation_required_quarantine_completed_description
source: Thank you for putting yourself into quarantine, to stop the spread of the virus.
de: Vielen Dank, dass Sie sich in Quarantäne begeben haben, um die Ausbreitung des Virus zu stoppen.
tr: Kendinizi karantinaya aldığınız için teşekkür ederiz. Karantinayı sonlandırabilirsiniz.

# revocation_required_quarantine_completed_finish
source: <b>You can now end the quarantine.</b>
de: <b>Sie können die Quarantäne nun beenden.</b>

# revocation_voluntary_quarantine_completed_headline
source: Thanks for your help!
de: Danke für Ihre Hilfe!
tr: Karantinayı sonlandır

# revocation_voluntary_quarantine_completed_description
source: Thank you for putting yourself into quarantine, to stop the spread of the virus.
de: Vielen Dank, dass Sie sich in Quarantäne begeben haben, um die Ausbreitung des Virus zu stoppen.
tr: Kendinizi karantinaya aldığınız için teşekkür ederiz. Karantinayı sonlandırabilirsiniz.

# revocation_voluntary_quarantine_completed_finish
source: <b>You can now end the quarantine.</b>
de: <b>Sie können die Quarantäne nun beenden.</b>

# revocation_all_clear_headline
source: Thanks for your help!
de: Danke für Ihre Hilfe!
tr: Durum güncellendi

# revocation_all_clear_description
source: Infection or the suspected case in one or more of your contacts <b>has not been confirmed.</b>
de: Infektion oder der Verdachtsfall haben sich bei einem oder mehrerer Ihrer Kontakte <b>nicht bestätigt</b>.
tr: Bir veya daha fazla kişinizle ilgili şüpheli durum doğrulanmadı. Karantinayı sonlandırabilirsiniz.

# revocation_all_clear_finish
source: <b>You can now end the quarantine.</b>
de: Sie können die <b>Quarantäne beenden</b>.

# share_app_card_headline
source: Share the app!
de: Teilen Sie die App!

# share_app_card_img
source: Image: Share App
de: Bild: App teilen

# share_app_card_description
source: Share the app and protect yourself and your environment.
de: Empfehlen Sie die App und schützen Sie so sich und Ihr Umfeld.

# share_app_card_button
source: Share App
de: App teilen

# contact_share_app_button
source: Share the app
de: Teilen Sie die App

# start_menu_item_share_app
source: Share App
de: App teilen

# share_app_content
source: Install the STOPP Corona App now! In this way you protect yourself and your environment. App Store https://apps.apple.com/at/app/apple-store/id1503717224 Google Play Store https://play.google.com/store/apps/details?id=at.roteskreuz.stopcorona
de: Installieren Sie jetzt die STOPP Corona App! So schützen Sie sich und Ihr Umfeld. App Store https://apps.apple.com/at/app/apple-store/id1503717224 Google Play Store https://play.google.com/store/apps/details?id=at.roteskreuz.stopcorona

# revoke_sickness_title
source: Change Status
de: Status ändern

# revoke_sickness_headline
source: Please enter your data
de: Bitte geben Sie Ihre Daten ein

# revoke_sickness_personal_data_description
source: After the next step, we will anonymously inform your previously informed contacts that you are withdrawing the sick note. We will validate the mobile number so that we can prevent misuse of this function.
de: Wir werden nach dem nächsten Schritt Ihre vorher informierten Kontakte anonym informieren, dass Sie die Krankmeldung zurückziehen. Wir validieren die Mobilnummer, damit wir einen Missbrauch dieser Funktion vermeiden können.

# revoke_sickness_report_title
source: Revoke infection message
de: Krankmeldung zurückziehen

# revoke_sickness_report_headline
source: Was your sick call an accident?
de: War Ihre Krankmeldung ein Versehen?

# revoke_sickness_report_description
source: You have informed your contacts at the %s that you are infected with the coronavirus If this message was an accident, please inform your contacts immediately. This will work automatically and anonymously if you confirm it here.
de: Sie haben Ihre Kontakte am %s darüber informiert, dass Sie mit dem Coronavirus infiziert sind. Wenn diese Meldung ein Versehen war, informieren Sie bitte umgehend Ihre Kontakte. Das funktioniert automatisch und anonym, wenn Sie dies hier bestätigen.

# revoke_sickness_report_approval
source: I hereby confirm the revocation of my sick note.
de: Hiermit bestätige ich den Widerruf meiner Krankmeldung.

# revoke_sickness_report_action
source: Revoke infection message
de: Infektions-Meldung zurückziehen

# revoke_sickness_success_headline
source: Infection message revoked
de: Infektions-Meldung zurückgezogen

# revoke_sickness_success_description_1
source: Thank you for updating your information and thus contributing significantly to a transparent procedure and the common good.
de: Danke, dass Sie Ihre Angaben aktualisiert haben und damit erheblich zu einem transparenten Vorgehen und dem Gemeinwohl beitragen.

# revoke_sickness_success_description_2
source: Your contacts will be anonymously notified that it was not a corona infection.
de: Ihre Kontakte werden anonym benachrichtigt, dass es sich nicht um eine Corona-Infektion gehandelt hat.

# revoke_sickness_success_finish
source: Back to the start page
de: Zurück zur Startseite

# revoke_sickness_success_description_3
source: We wish you all the best for the future!
de: Wir wünschen Ihnen weiterhin alles Gute!

# saved_IDs_title
source: Stored Random IDs
de: Gespeicherte Zufalls-IDs

# saved_IDs_subtitle
source: This app stores random IDs of contacts who also use the app. They will be notified if you report sick or suspicious. The random IDs are automatically deleted after 14 days.
de: Diese App speichert Zufalls-IDs

# saved_IDs_delete_subtitle
source: Delete Random IDs
de: Möchten Sie jetzt die Zufalls-IDs löschen?

# saved_IDs_delete_description
source: <b>Attention:</b> If you delete the random IDs, they will not be able to notified if you report as sick or suspicious.
de: Sollten Sie die Zufalls-IDs löschen, können diese nicht benachrichtigt werden, wenn Sie sich als erkrankt oder einen Verdacht melden. Öffnen Sie die App-Einstellungen. Dort finden Sie unten einen Link zu den Einstellungen des COVID-Kontaktprotokolls. Bei den Einstellungen des COVID-19 Kontaktprotokolls können Sie die Zufalls-IDs löschen.

# whats_new_title
source: What's new?
de: Was ist neu?

# whats_new_img
source: Image: Common API between providers
de: Bild: Gemeinsame Schnittstelle der Anbieter

# whats_new_button_title
source: All right!
de: Alles klar!

# whats_new_in_2.0.0
source: In this version we use the <bred>Apple and Google COVID-19 interface</bred>. The notifications will continue to be exchanged anonymously and therefore in some places the information will be displayed differently. Encounters that you saved as handshake before updating to this version are no longer saved for technical reasons and can unfortunately no longer be notified.
de: Wir nutzen in dieser Version die <bred>Apple und Google COVID-19 Schnittstelle</bred>. Die Benachrichtigungen werden weiterhin anonym ausgetauscht und es werden daher an ein paar Stellen die Informationen anders dargestellt. Begegnungen, die Sie vor dem Update auf diese Version als Handshake gespeichert haben, sind aus technischen Gründen nicht mehr gespeichert und können leider nicht mehr benachrichtigt werden.

# interoperability_title
source: Cross-border use
de: Grenzüberschreitende Nutzung

# interoperability_info_content
source: The Stopp Corona App can also be used across the EU in the future. This enables an infection warning across borders. The data protection information has been adapted accordingly.
de: Die Stopp Corona App kann künftig auch EU-weit genutzt werden. Damit ist eine Infektionswarnung über Grenzen hinweg möglich. Die Datenschutzinformationen wurden dementsprechend angepasst.

# interoperability_terms_of_use_faq_content
source: If you click on button "I agree" you agree to the new <bred>data protection information</bred>. Do you have any questions? Read more in the <bred>FAQs</bred>
de: Mit einem Klick auf dem Button "Ich bin einverstanden" stimmen Sie den neuen <bred>Datenschutzinformationen</bred> zu. Sie haben noch Fragen? Lesen Sie mehr in <bred>FAQs</bred>

# interoperability_button_title
source: I agree
de: Ich bin einverstanden

# general_ok
source: OK
tr: Tamam

# contact_sickness_guidelines_consulting_first
source: Ö3 Kummernummer <tel>116123</tel>
tr: Alo <bred>184</bred>

# contact_sickness_guidelines_consulting_second
source: Rat auf Draht <tel>147</tel>
tr: Alo <bred>184</bred>

# contact_help_faq_link
source: https://www.stopp-corona.at/faq_stopp_corona_app/
tr: https://www.roteskreuz.at/site/faq-app-stopp-corona/

# automatic_handshake_help_faq_link
source: https://www.stopp-corona.at/faq_stopp_corona_app/
tr: https://www.roteskreuz.at/site/faq-app-stopp-corona/

# sickness_certificate_quarantine_guidelines_consulting_first
source: Ö3 Kummernummer <tel>116123</tel>
tr: Alo <bred>184</bred>

# sickness_certificate_quarantine_guidelines_consulting_second
source: Rat auf Draht <tel>147</tel>
tr: Alo <bred>184</bred>

# quarantine_guidelines_phone_emergency_number
source: <tel>141</tel>
tr: <bred>112</bred>

# quarantine_guidelines_phone_ambulance_number
source: <tel>144</tel>
tr: <bred>112</bred>

# quarantine_guidelines_consulting_first
source: Ö3 Kummernummer <tel>116123</tel>
tr: Alo <bred>184</bred>

# quarantine_guidelines_consulting_second
source: Rat auf Draht <tel>147</tel>
tr: Alo <bred>184</bred>

# start_menu_headline_1
source: Info
tr: Bilgi

# start_menu_item_1_2_faq_link_link_target
source: https://www.stopp-corona.at/faq_stopp_corona_app/
tr: https://www.roteskreuz.at/site/faq-app-stopp-corona/

# start_menu_item_1_3_red_cross_link_link_target
source: https://www.roteskreuz.at/ich-will-mehr-wissen/coronavirus
tr: https://www.roteskreuz.at/site/coronavirus-sind-wir-bereit/

# history_mode_automatic
source: autom.
tr: oto.

# self_testing_confirmation_phone_emergency_number
source: <tel>141</tel>
tr: <bred>184</bred>

# self_testing_confirmation_phone_ambulance_number
source: <tel>144</tel>
tr: <bred>184</bred>

# suspicion_guidelines_advice_phone_first
source: Ö3 Kummernummer <tel>116123</tel>
tr: Alo <bred>184</bred>

# suspicion_guidelines_advice_phone_second
source: Rat auf Draht <tel>147</tel>
tr: Alo <bred>184</bred>
